{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "]": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "": 65,
      "": 66,
      "£": 67,
      "̀": 68,
      "́": 69,
      "̂": 70,
      "̣": 71,
      "‏": 72,
      "–": 73,
      "—": 74,
      "―": 75,
      "‘": 76,
      "’": 77,
      "“": 78,
      "”": 79,
      "…": 80,
      "": 81,
      "﻿": 82,
      "th": 83,
      "in": 84,
      "the": 85,
      "er": 86,
      "an": 87,
      "at": 88,
      "on": 89,
      "re": 90,
      "en": 91,
      "ed": 92,
      "st": 93,
      "or": 94,
      "al": 95,
      "is": 96,
      "of": 97,
      "to": 98,
      "ou": 99,
      "as": 100,
      "ar": 101,
      "ing": 102,
      "it": 103,
      "and": 104,
      "es": 105,
      "ic": 106,
      "ion": 107,
      "le": 108,
      "ent": 109,
      "om": 110,
      "il": 111,
      "id": 112,
      "that": 113,
      "ig": 114,
      "ch": 115,
      "se": 116,
      "ad": 117,
      "be": 118,
      "wh": 119,
      "ve": 120,
      "am": 121,
      "he": 122,
      "for": 123,
      "ol": 124,
      "ac": 125,
      "no": 126,
      "ver": 127,
      "ro": 128,
      "im": 129,
      "go": 130,
      "ay": 131,
      "un": 132,
      "ir": 133,
      "bu": 134,
      "de": 135,
      "ate": 136,
      "pe": 137,
      "ation": 138,
      "are": 139,
      "ill": 140,
      "eri": 141,
      "ag": 142,
      "su": 143,
      "ct": 144,
      "ment": 145,
      "sa": 146,
      "fr": 147,
      "nig": 148,
      "ers": 149,
      "ly": 150,
      "con": 151,
      "res": 152,
      "tr": 153,
      "com": 154,
      "nigeri": 155,
      "op": 156,
      "ce": 157,
      "we": 158,
      "ha": 159,
      "ter": 160,
      "was": 161,
      "our": 162,
      "ab": 163,
      "ur": 164,
      "has": 165,
      "ow": 166,
      "ld": 167,
      "em": 168,
      "not": 169,
      "said": 170,
      "wi": 171,
      "ak": 172,
      "all": 173,
      "bo": 174,
      "sh": 175,
      "with": 176,
      "te": 177,
      "ne": 178,
      "pro": 179,
      "ther": 180,
      "if": 181,
      "mo": 182,
      "by": 183,
      "ap": 184,
      "ain": 185,
      "ul": 186,
      "ist": 187,
      "us": 188,
      "pl": 189,
      "will": 190,
      "one": 191,
      "so": 192,
      "have": 193,
      "state": 194,
      "oun": 195,
      "po": 196,
      "man": 197,
      "his": 198,
      "gover": 199,
      "govern": 200,
      "this": 201,
      "who": 202,
      "nigeria": 203,
      "out": 204,
      "they": 205,
      "ere": 206,
      "ity": 207,
      "lo": 208,
      "ice": 209,
      "et": 210,
      "iv": 211,
      "from": 212,
      "la": 213,
      "ex": 214,
      "art": 215,
      "ut": 216,
      "pres": 217,
      "their": 218,
      "ess": 219,
      "ies": 220,
      "20": 221,
      "ive": 222,
      "ould": 223,
      "do": 224,
      "pr": 225,
      "ort": 226,
      "br": 227,
      "wor": 228,
      "day": 229,
      "you": 230,
      "ore": 231,
      "ant": 232,
      "ke": 233,
      "au": 234,
      "port": 235,
      "fe": 236,
      "ident": 237,
      "ie": 238,
      "har": 239,
      "af": 240,
      "ye": 241,
      "peop": 242,
      "act": 243,
      "now": 244,
      "people": 245,
      "di": 246,
      "ans": 247,
      "comm": 248,
      "me": 249,
      "igh": 250,
      "end": 251,
      "but": 252,
      "ok": 253,
      "government": 254,
      "gr": 255,
      "od": 256,
      "other": 257,
      "up": 258,
      "qu": 259,
      "per": 260,
      "pol": 261,
      "ial": 262,
      "ated": 263,
      "201": 264,
      "ju": 265,
      "coun": 266,
      "ia": 267,
      "ge": 268,
      "ll": 269,
      "ary": 270,
      "igbo": 271,
      "um": 272,
      "her": 273,
      "part": 274,
      "gh": 275,
      "new": 276,
      "cr": 277,
      "lect": 278,
      "der": 279,
      "were": 280,
      "him": 281,
      "them": 282,
      "min": 283,
      "been": 284,
      "ob": 285,
      "president": 286,
      "du": 287,
      "wom": 288,
      "li": 289,
      "ack": 290,
      "ich": 291,
      "any": 292,
      "ome": 293,
      "had": 294,
      "can": 295,
      "dis": 296,
      "age": 297,
      "cour": 298,
      "she": 299,
      "med": 300,
      "inter": 301,
      "mar": 302,
      "what": 303,
      "cl": 304,
      "also": 305,
      "cor": 306,
      "there": 307,
      "ast": 308,
      "wo": 309,
      "tim": 310,
      "ade": 311,
      "when": 312,
      "off": 313,
      "ight": 314,
      "ip": 315,
      "ber": 316,
      "ding": 317,
      "ous": 318,
      "co": 319,
      "year": 320,
      "nation": 321,
      "ake": 322,
      "est": 323,
      "ach": 324,
      "elect": 325,
      "would": 326,
      "ition": 327,
      "its": 328,
      "thing": 329,
      "ame": 330,
      "ace": 331,
      "nigerian": 332,
      "gu": 333,
      "ile": 334,
      "jo": 335,
      "ss": 336,
      "court": 337,
      "str": 338,
      "pre": 339,
      "which": 340,
      "ot": 341,
      "ong": 342,
      "aw": 343,
      "ine": 344,
      "buhar": 345,
      "buhari": 346,
      "countr": 347,
      "ide": 348,
      "ure": 349,
      "about": 350,
      "cau": 351,
      "dr": 352,
      "ub": 353,
      "ence": 354,
      "know": 355,
      "att": 356,
      "work": 357,
      "fore": 358,
      "iz": 359,
      "ough": 360,
      "some": 361,
      "ib": 362,
      "ard": 363,
      "call": 364,
      "ren": 365,
      "air": 366,
      "fo": 367,
      "ue": 368,
      "ance": 369,
      "ish": 370,
      "form": 371,
      "over": 372,
      "ical": 373,
      "cause": 374,
      "again": 375,
      "mu": 376,
      "ass": 377,
      "cent": 378,
      "fir": 379,
      "ho": 380,
      "spe": 381,
      "ild": 382,
      "ser": 383,
      "ree": 384,
      "ose": 385,
      "governor": 386,
      "news": 387,
      "ase": 388,
      "sec": 389,
      "ank": 390,
      "very": 391,
      "ts": 392,
      "red": 393,
      "afr": 394,
      "cial": 395,
      "country": 396,
      "sion": 397,
      "eral": 398,
      "lead": 399,
      "because": 400,
      "after": 401,
      "sp": 402,
      "women": 403,
      "cy": 404,
      "ev": 405,
      "iver": 406,
      "police": 407,
      "way": 408,
      "child": 409,
      "ound": 410,
      "election": 411,
      "own": 412,
      "ek": 413,
      "pers": 414,
      "mem": 415,
      "ied": 416,
      "sen": 417,
      "afric": 418,
      "those": 419,
      "comp": 420,
      "ail": 421,
      "sc": 422,
      "sin": 423,
      "vel": 424,
      "bra": 425,
      "get": 426,
      "two": 427,
      "ign": 428,
      "col": 429,
      "ty": 430,
      "should": 431,
      "law": 432,
      "ted": 433,
      "ud": 434,
      "able": 435,
      "national": 436,
      "ory": 437,
      "ind": 438,
      "ents": 439,
      "time": 440,
      "sed": 441,
      "where": 442,
      "abu": 443,
      "vic": 444,
      "ates": 445,
      "against": 446,
      "rest": 447,
      "more": 448,
      "just": 449,
      "bb": 450,
      "ved": 451,
      "reg": 452,
      "under": 453,
      "cer": 454,
      "while": 455,
      "ors": 456,
      "nigerians": 457,
      "lic": 458,
      "fer": 459,
      "world": 460,
      "oup": 461,
      "used": 462,
      "bet": 463,
      "person": 464,
      "ef": 465,
      "sup": 466,
      "kill": 467,
      "like": 468,
      "years": 469,
      "say": 470,
      "old": 471,
      "wu": 472,
      "many": 473,
      "first": 474,
      "how": 475,
      "ful": 476,
      "come": 477,
      "did": 478,
      "than": 479,
      "anam": 480,
      "before": 481,
      "cont": 482,
      "vis": 483,
      "ities": 484,
      "minist": 485,
      "ivers": 486,
      "anambra": 487,
      "ik": 488,
      "my": 489,
      "ions": 490,
      "mr": 491,
      "mon": 492,
      "alth": 493,
      "made": 494,
      "ult": 495,
      "2019": 496,
      "og": 497,
      "into": 498,
      "ck": 499,
      "ning": 500,
      "play": 501,
      "amp": 502,
      "land": 503,
      "mat": 504,
      "these": 505,
      "ained": 506,
      "fed": 507,
      "pub": 508,
      "ite": 509,
      "adu": 510,
      "ress": 511,
      "well": 512,
      "ham": 513,
      "av": 514,
      "ret": 515,
      "cted": 516,
      "bbc": 517,
      "je": 518,
      "interest": 519,
      "men": 520,
      "ission": 521,
      "des": 522,
      "ian": 523,
      "tion": 524,
      "want": 525,
      "acc": 526,
      "owore": 527,
      "bre": 528,
      "ire": 529,
      "ug": 530,
      "group": 531,
      "19": 532,
      "mark": 533,
      "sowore": 534,
      "ally": 535,
      "called": 536,
      "every": 537,
      "mil": 538,
      "reat": 539,
      "told": 540,
      "road": 541,
      "ged": 542,
      "sel": 543,
      "bor": 544,
      "pp": 545,
      "int": 546,
      "test": 547,
      "ma": 548,
      "public": 549,
      "vice": 550,
      "les": 551,
      "ry": 552,
      "vest": 553,
      "gan": 554,
      "ives": 555,
      "woman": 556,
      "ned": 557,
      "sol": 558,
      "el": 559,
      "ations": 560,
      "show": 561,
      "sou": 562,
      "uk": 563,
      "ency": 564,
      "univers": 565,
      "wa": 566,
      "hou": 567,
      "eng": 568,
      "apc": 569,
      "ath": 570,
      "ja": 571,
      "war": 572,
      "today": 573,
      "gos": 574,
      "uring": 575,
      "house": 576,
      "ction": 577,
      "lagos": 578,
      "fa": 579,
      "cho": 580,
      "char": 581,
      "dif": 582,
      "led": 583,
      "chan": 584,
      "aking": 585,
      "federal": 586,
      "sy": 587,
      "ting": 588,
      "devel": 589,
      "develop": 590,
      "ating": 591,
      "report": 592,
      "milit": 593,
      "mone": 594,
      "inc": 595,
      "invest": 596,
      "arrest": 597,
      "ution": 598,
      "offic": 599,
      "children": 600,
      "ah": 601,
      "fam": 602,
      "ious": 603,
      "stud": 604,
      "als": 605,
      "being": 606,
      "attack": 607,
      "king": 608,
      "ness": 609,
      "00": 610,
      "oc": 611,
      "inst": 612,
      "see": 613,
      "amer": 614,
      "polit": 615,
      "money": 616,
      "gen": 617,
      "three": 618,
      "only": 619,
      "bel": 620,
      "military": 621,
      "don": 622,
      "head": 623,
      "sur": 624,
      "nor": 625,
      "ited": 626,
      "leg": 627,
      "bers": 628,
      "ph": 629,
      "thr": 630,
      "oll": 631,
      "pet": 632,
      "most": 633,
      "prom": 634,
      "south": 635,
      "bank": 636,
      "came": 637,
      "went": 638,
      "ths": 639,
      "inv": 640,
      "start": 641,
      "ased": 642,
      "ily": 643,
      "ctor": 644,
      "pos": 645,
      "things": 646,
      "cess": 647,
      "read": 648,
      "health": 649,
      "ced": 650,
      "take": 651,
      "incl": 652,
      "commission": 653,
      "ens": 654,
      "nam": 655,
      "why": 656,
      "university": 657,
      "spo": 658,
      "secur": 659,
      "ga": 660,
      "lt": 661,
      "let": 662,
      "good": 663,
      "happ": 664,
      "expl": 665,
      "support": 666,
      "fun": 667,
      "high": 668,
      "ped": 669,
      "put": 670,
      "ife": 671,
      "meet": 672,
      "through": 673,
      "bill": 674,
      "during": 675,
      "four": 676,
      "hand": 677,
      "win": 678,
      "chi": 679,
      "dec": 680,
      "cond": 681,
      "aff": 682,
      "giv": 683,
      "ven": 684,
      "stand": 685,
      "che": 686,
      "add": 687,
      "commun": 688,
      ".'": 689,
      "fin": 690,
      "ale": 691,
      "americ": 692,
      "kan": 693,
      "tal": 694,
      "produ": 695,
      "ball": 696,
      "ci": 697,
      "cal": 698,
      "ko": 699,
      "kid": 700,
      "ise": 701,
      "look": 702,
      "present": 703,
      "food": 704,
      "africa": 705,
      "security": 706,
      "ric": 707,
      "rup": 708,
      "2018": 709,
      "members": 710,
      "differ": 711,
      "ru": 712,
      "vie": 713,
      "your": 714,
      "trans": 715,
      "ship": 716,
      "foot": 717,
      "since": 718,
      "justice": 719,
      "ves": 720,
      "still": 721,
      "ason": 722,
      "place": 723,
      "development": 724,
      "cap": 725,
      "dy": 726,
      "hu": 727,
      "pon": 728,
      "rel": 729,
      "accor": 730,
      "last": 731,
      "party": 732,
      "ep": 733,
      "ri": 734,
      "row": 735,
      "jud": 736,
      "known": 737,
      "cup": 738,
      "madu": 739,
      "states": 740,
      "ola": 741,
      "less": 742,
      "ten": 743,
      "super": 744,
      "contin": 745,
      "fire": 746,
      "chair": 747,
      "hel": 748,
      "need": 749,
      "may": 750,
      "use": 751,
      "ative": 752,
      "rele": 753,
      "cons": 754,
      "fl": 755,
      "nap": 756,
      "another": 757,
      "organ": 758,
      "itu": 759,
      "ower": 760,
      "according": 761,
      "dss": 762,
      "down": 763,
      "five": 764,
      "ix": 765,
      "ised": 766,
      "leaders": 767,
      "african": 768,
      "ject": 769,
      "car": 770,
      "ving": 771,
      "ists": 772,
      "ka": 773,
      "mis": 774,
      "os": 775,
      "pt": 776,
      "scho": 777,
      "atik": 778,
      "issu": 779,
      "mother": 780,
      "does": 781,
      "member": 782,
      "school": 783,
      "ble": 784,
      "ces": 785,
      "could": 786,
      "wer": 787,
      "wit": 788,
      "team": 789,
      "office": 790,
      "former": 791,
      "football": 792,
      "atiku": 793,
      "cur": 794,
      "ony": 795,
      "ital": 796,
      "killed": 797,
      "long": 798,
      "make": 799,
      "order": 800,
      "ick": 801,
      "sure": 802,
      "contr": 803,
      "different": 804,
      "ds": 805,
      "right": 806,
      "imo": 807,
      "bur": 808,
      "media": 809,
      "back": 810,
      "ear": 811,
      "ji": 812,
      "wat": 813,
      "got": 814,
      "meeting": 815,
      "ask": 816,
      "body": 817,
      "prof": 818,
      "self": 819,
      "kidnap": 820,
      "bar": 821,
      "care": 822,
      "par": 823,
      "respon": 824,
      "main": 825,
      "won": 826,
      "resu": 827,
      "ster": 828,
      "among": 829,
      "demo": 830,
      "ween": 831,
      "even": 832,
      "between": 833,
      "chairman": 834,
      "case": 835,
      "ze": 836,
      "ann": 837,
      "ief": 838,
      "qual": 839,
      "father": 840,
      "family": 841,
      "students": 842,
      "cle": 843,
      "life": 844,
      "son": 845,
      "sal": 846,
      "muham": 847,
      "),": 848,
      "ba": 849,
      "ben": 850,
      "clo": 851,
      "vi": 852,
      "stated": 853,
      "jor": 854,
      "ple": 855,
      "power": 856,
      "going": 857,
      "without": 858,
      "pay": 859,
      "fect": 860,
      "igbos": 861,
      "service": 862,
      "market": 863,
      "soldi": 864,
      "given": 865,
      "democr": 866,
      "pare": 867,
      "sing": 868,
      "ta": 869,
      "import": 870,
      "commit": 871,
      "corrup": 872,
      "inclu": 873,
      "econ": 874,
      "far": 875,
      "foll": 876,
      "oy": 877,
      "took": 878,
      "abuja": 879,
      "econom": 880,
      "follow": 881,
      "fal": 882,
      "kes": 883,
      "ues": 884,
      "story": 885,
      "second": 886,
      "ular": 887,
      "ought": 888,
      "investig": 889,
      "fight": 890,
      "nal": 891,
      "stop": 892,
      "sum": 893,
      "arrested": 894,
      "hold": 895,
      "ra": 896,
      "tak": 897,
      "thir": 898,
      "set": 899,
      "stru": 900,
      "political": 901,
      "happen": 902,
      "view": 903,
      "cha": 904,
      "dem": 905,
      "terr": 906,
      "boko": 907,
      "haram": 908,
      "bak": 909,
      "dp": 910,
      "dan": 911,
      "mill": 912,
      "six": 913,
      "ugu": 914,
      "such": 915,
      "oper": 916,
      "dire": 917,
      "general": 918,
      "ca": 919,
      "gress": 920,
      "hip": 921,
      "vent": 922,
      "vide": 923,
      "inde": 924,
      "appe": 925,
      "ways": 926,
      "muhammadu": 927,
      "give": 928,
      "ner": 929,
      "ator": 930,
      "ars": 931,
      "compet": 932,
      "died": 933,
      "eag": 934,
      "ps": 935,
      "pdp": 936,
      "enugu": 937,
      "ash": 938,
      "coming": 939,
      "crim": 940,
      "obi": 941,
      "position": 942,
      "camp": 943,
      "reason": 944,
      "days": 945,
      "started": 946,
      "human": 947,
      "bab": 948,
      "ike": 949,
      "oye": 950,
      "ism": 951,
      "ics": 952,
      "sub": 953,
      "tra": 954,
      "soci": 955,
      "post": 956,
      "others": 957,
      "quest": 958,
      "soldiers": 959,
      "bl": 960,
      "cu": 961,
      "jour": 962,
      "ins": 963,
      "tow": 964,
      "social": 965,
      "ended": 966,
      "minister": 967,
      ",'": 968,
      "cas": 969,
      "fur": 970,
      "fem": 971,
      "ger": 972,
      "rul": 973,
      "ina": 974,
      "ana": 975,
      "edu": 976,
      "olog": 977,
      "local": 978,
      "iving": 979,
      "match": 980,
      "corruption": 981,
      "10": 982,
      "east": 983,
      "found": 984,
      "mal": 985,
      "ama": 986,
      "acy": 987,
      "busin": 988,
      "ific": 989,
      "bring": 990,
      "comple": 991,
      "business": 992,
      "ec": 993,
      "rece": 994,
      "ility": 995,
      "ross": 996,
      "statement": 997,
      "secret": 998,
      "bia": 999,
      "ators": 1000,
      "recent": 1001,
      "trad": 1002,
      "activ": 1003,
      "inec": 1004,
      "uel": 1005,
      "change": 1006,
      "same": 1007,
      "real": 1008,
      "death": 1009,
      "const": 1010,
      "ived": 1011,
      "senate": 1012,
      "explained": 1013,
      "great": 1014,
      "home": 1015,
      "iend": 1016,
      "peri": 1017,
      "then": 1018,
      "ision": 1019,
      "god": 1020,
      "defe": 1021,
      "friend": 1022,
      "abia": 1023,
      "polic": 1024,
      "ump": 1025,
      "international": 1026,
      "ded": 1027,
      "fact": 1028,
      "ms": 1029,
      "mor": 1030,
      "ocha": 1031,
      "pat": 1032,
      "ink": 1033,
      "remember": 1034,
      "proper": 1035,
      "join": 1036,
      "born": 1037,
      "america": 1038,
      "ft": 1039,
      "fac": 1040,
      "lish": 1041,
      "name": 1042,
      "ual": 1043,
      "wr": 1044,
      "ying": 1045,
      "olved": 1046,
      "buil": 1047,
      "project": 1048,
      "pris": 1049,
      "youths": 1050,
      "ible": 1051,
      "must": 1052,
      "ukwu": 1053,
      "belie": 1054,
      "cation": 1055,
      "list": 1056,
      "mb": 1057,
      "na": 1058,
      "num": 1059,
      "indu": 1060,
      "ici": 1061,
      "concer": 1062,
      "tell": 1063,
      "drug": 1064,
      "special": 1065,
      "company": 1066,
      "vict": 1067,
      "help": 1068,
      "gun": 1069,
      "here": 1070,
      "det": 1071,
      "peace": 1072,
      "ural": 1073,
      "uss": 1074,
      "plan": 1075,
      "poor": 1076,
      "hard": 1077,
      "countries": 1078,
      "iano": 1079,
      "paren": 1080,
      "cit": 1081,
      "cult": 1082,
      "pa": 1083,
      "sim": 1084,
      "ref": 1085,
      "represent": 1086,
      "seven": 1087,
      "never": 1088,
      "poin": 1089,
      "commissioner": 1090,
      "asked": 1091,
      "million": 1092,
      "30": 1093,
      "cla": 1094,
      "ever": 1095,
      "run": 1096,
      "val": 1097,
      "ared": 1098,
      "conf": 1099,
      "tru": 1100,
      "week": 1101,
      "much": 1102,
      "saying": 1103,
      "officer": 1104,
      "spokes": 1105,
      "eagles": 1106,
      "industr": 1107,
      "bas": 1108,
      "done": 1109,
      "ried": 1110,
      "chief": 1111,
      "lood": 1112,
      "action": 1113,
      "workers": 1114,
      "ards": 1115,
      "vices": 1116,
      "profess": 1117,
      "pend": 1118,
      "anut": 1119,
      "always": 1120,
      "become": 1121,
      "agency": 1122,
      "wever": 1123,
      "tech": 1124,
      "however": 1125,
      "score": 1126,
      "cre": 1127,
      "den": 1128,
      "hun": 1129,
      "pect": 1130,
      "ages": 1131,
      "point": 1132,
      "leader": 1133,
      "competition": 1134,
      "biafr": 1135,
      "bro": 1136,
      "sign": 1137,
      "vir": 1138,
      "goal": 1139,
      "prote": 1140,
      "pob": 1141,
      "posed": 1142,
      "formation": 1143,
      "services": 1144,
      "ekwer": 1145,
      "journal": 1146,
      "ekwerem": 1147,
      "chr": 1148,
      "protest": 1149,
      "ety": 1150,
      "exec": 1151,
      "okor": 1152,
      "partic": 1153,
      "obiano": 1154,
      "break": 1155,
      "major": 1156,
      "leadership": 1157,
      "bakar": 1158,
      "citiz": 1159,
      "big": 1160,
      "ipob": 1161,
      "anjo": 1162,
      "urn": 1163,
      "proble": 1164,
      "expres": 1165,
      "abubakar": 1166,
      "effect": 1167,
      "matter": 1168,
      "claim": 1169,
      "aign": 1170,
      "met": 1171,
      "san": 1172,
      "tain": 1173,
      "stem": 1174,
      "best": 1175,
      "dead": 1176,
      "contest": 1177,
      "process": 1178,
      "better": 1179,
      "says": 1180,
      "months": 1181,
      "campaign": 1182,
      "iate": 1183,
      "tit": 1184,
      "too": 1185,
      "leag": 1186,
      "left": 1187,
      "urs": 1188,
      "appro": 1189,
      "using": 1190,
      "dia": 1191,
      "kanu": 1192,
      "curren": 1193,
      "viol": 1194,
      "taken": 1195,
      "happened": 1196,
      "'.": 1197,
      "lon": 1198,
      "mi": 1199,
      "past": 1200,
      "arch": 1201,
      "omoye": 1202,
      "force": 1203,
      "depart": 1204,
      "area": 1205,
      "urch": 1206,
      "command": 1207,
      "dise": 1208,
      "times": 1209,
      "ized": 1210,
      "incre": 1211,
      "result": 1212,
      "further": 1213,
      "omoyele": 1214,
      "band": 1215,
      "gir": 1216,
      "lim": 1217,
      "nair": 1218,
      "sar": 1219,
      "twit": 1220,
      "ste": 1221,
      "ala": 1222,
      "alu": 1223,
      "ments": 1224,
      "wel": 1225,
      "progress": 1226,
      "pray": 1227,
      "crit": 1228,
      "community": 1229,
      "water": 1230,
      "democracy": 1231,
      "including": 1232,
      "video": 1233,
      "industry": 1234,
      "naira": 1235,
      "ban": 1236,
      "hic": 1237,
      "late": 1238,
      "nw": 1239,
      "por": 1240,
      "sat": 1241,
      "sent": 1242,
      "information": 1243,
      "sto": 1244,
      "asse": 1245,
      "ari": 1246,
      "held": 1247,
      "unity": 1248,
      "dece": 1249,
      "trump": 1250,
      "education": 1251,
      "execut": 1252,
      "girl": 1253,
      "twitter": 1254,
      "ging": 1255,
      "ling": 1256,
      "sport": 1257,
      "ture": 1258,
      "tues": 1259,
      "thank": 1260,
      "ories": 1261,
      "omin": 1262,
      "chall": 1263,
      "advis": 1264,
      "shop": 1265,
      "ified": 1266,
      "club": 1267,
      "coll": 1268,
      "ministry": 1269,
      "system": 1270,
      "crimin": 1271,
      "building": 1272,
      "okorocha": 1273,
      "tuesday": 1274,
      "dam": 1275,
      "mber": 1276,
      "nwo": 1277,
      "nnam": 1278,
      "ran": 1279,
      "sun": 1280,
      "ton": 1281,
      "aring": 1282,
      "around": 1283,
      "itution": 1284,
      "seen": 1285,
      "goals": 1286,
      "open": 1287,
      "tele": 1288,
      "ploy": 1289,
      "presid": 1290,
      "200": 1291,
      "obas": 1292,
      "hosp": 1293,
      "victim": 1294,
      "desp": 1295,
      "gave": 1296,
      "tradition": 1297,
      "techn": 1298,
      "scored": 1299,
      "citizens": 1300,
      "ago": 1301,
      "cil": 1302,
      "cus": 1303,
      "eze": 1304,
      "ges": 1305,
      "ration": 1306,
      "side": 1307,
      "wed": 1308,
      "ensure": 1309,
      "ord": 1310,
      "def": 1311,
      "within": 1312,
      "wants": 1313,
      "incident": 1314,
      "christ": 1315,
      "nnamdi": 1316,
      "obasanjo": 1317,
      "face": 1318,
      "free": 1319,
      "gar": 1320,
      "hus": 1321,
      "mit": 1322,
      "pass": 1323,
      "uary": 1324,
      "iday": 1325,
      "vehic": 1326,
      "olution": 1327,
      "agric": 1328,
      "suf": 1329,
      "cep": 1330,
      "both": 1331,
      "moham": 1332,
      "cially": 1333,
      "attacked": 1334,
      "involved": 1335,
      "important": 1336,
      "husband": 1337,
      "12": 1338,
      "cc": 1339,
      "civ": 1340,
      "dist": 1341,
      "mus": 1342,
      "uwa": 1343,
      "uche": 1344,
      "xt": 1345,
      "republic": 1346,
      "espe": 1347,
      "ention": 1348,
      "union": 1349,
      "peter": 1350,
      "compl": 1351,
      "wife": 1352,
      "allow": 1353,
      "mean": 1354,
      "agement": 1355,
      "nations": 1356,
      "foreign": 1357,
      "understand": 1358,
      "killing": 1359,
      "interesting": 1360,
      "north": 1361,
      "issue": 1362,
      "clear": 1363,
      "struct": 1364,
      "biafra": 1365,
      "ekweremadu": 1366,
      "agricult": 1367,
      "especially": 1368,
      "50": 1369,
      "fail": 1370,
      "hist": 1371,
      "jan": 1372,
      "lat": 1373,
      "light": 1374,
      "rev": 1375,
      "isation": 1376,
      "church": 1377,
      "search": 1378,
      "united": 1379,
      "aged": 1380,
      "traff": 1381,
      "book": 1382,
      "gram": 1383,
      "away": 1384,
      "ize": 1385,
      "charge": 1386,
      "continu": 1387,
      "falcons": 1388,
      "holders": 1389,
      "despite": 1390,
      "bn": 1391,
      "mak": 1392,
      "nat": 1393,
      "rate": 1394,
      "aled": 1395,
      "olu": 1396,
      "bud": 1397,
      "emer": 1398,
      "next": 1399,
      "yester": 1400,
      "crib": 1401,
      "awa": 1402,
      "199": 1403,
      "decision": 1404,
      "female": 1405,
      "department": 1406,
      "cand": 1407,
      "fif": 1408,
      "mad": 1409,
      "pop": 1410,
      "vo": 1411,
      "var": 1412,
      "vot": 1413,
      "yet": 1414,
      "ered": 1415,
      "atic": 1416,
      "atives": 1417,
      "ene": 1418,
      "ided": 1419,
      "administ": 1420,
      "suc": 1421,
      "fru": 1422,
      "friday": 1423,
      "opport": 1424,
      "net": 1425,
      "2015": 1426,
      "achie": 1427,
      "prevent": 1428,
      "official": 1429,
      "ready": 1430,
      "billion": 1431,
      "activities": 1432,
      "number": 1433,
      "drugs": 1434,
      "hospital": 1435,
      "civil": 1436,
      "candid": 1437,
      "az": 1438,
      "city": 1439,
      "eb": 1440,
      "ken": 1441,
      "lad": 1442,
      "onment": 1443,
      "top": 1444,
      "sever": 1445,
      "sell": 1446,
      "adv": 1447,
      "roch": 1448,
      "ime": 1449,
      "france": 1450,
      "wealth": 1451,
      "aki": 1452,
      "ants": 1453,
      "selves": 1454,
      "plement": 1455,
      "terror": 1456,
      "mbly": 1457,
      "league": 1458,
      "assembly": 1459,
      "mohammed": 1460,
      "hol": 1461,
      "live": 1462,
      "line": 1463,
      "lives": 1464,
      "ures": 1465,
      "vill": 1466,
      "think": 1467,
      "ines": 1468,
      "nothing": 1469,
      "trib": 1470,
      "having": 1471,
      "emi": 1472,
      "tee": 1473,
      "doctor": 1474,
      "brought": 1475,
      "count": 1476,
      "council": 1477,
      "gest": 1478,
      "presidential": 1479,
      "awka": 1480,
      "event": 1481,
      "persons": 1482,
      "visit": 1483,
      "month": 1484,
      "released": 1485,
      "independ": 1486,
      "town": 1487,
      "secretary": 1488,
      "current": 1489,
      "budget": 1490,
      "yesterday": 1491,
      "bal": 1492,
      "bish": 1493,
      "blood": 1494,
      "eu": 1495,
      "making": 1496,
      "pun": 1497,
      "associ": 1498,
      "fort": 1499,
      "unt": 1500,
      "ours": 1501,
      "ney": 1502,
      "program": 1503,
      "move": 1504,
      "plac": 1505,
      "management": 1506,
      "loss": 1507,
      "brit": 1508,
      "auth": 1509,
      "few": 1510,
      "fected": 1511,
      "parts": 1512,
      "cancer": 1513,
      "regul": 1514,
      "fully": 1515,
      "farm": 1516,
      "economic": 1517,
      "ology": 1518,
      "diabet": 1519,
      "presidency": 1520,
      "traffic": 1521,
      "eat": 1522,
      "kol": 1523,
      "mess": 1524,
      "ny": 1525,
      "ses": 1526,
      "sam": 1527,
      "ua": 1528,
      "yu": 1529,
      "inju": 1530,
      "lea": 1531,
      "lear": 1532,
      "level": 1533,
      "deli": 1534,
      "fron": 1535,
      "boy": 1536,
      "keep": 1537,
      "married": 1538,
      "working": 1539,
      "elections": 1540,
      "showed": 1541,
      "american": 1542,
      "release": 1543,
      "kidnapped": 1544,
      "following": 1545,
      "parents": 1546,
      "professor": 1547,
      "protect": 1548,
      "saraki": 1549,
      "executive": 1550,
      "injured": 1551,
      "dred": 1552,
      "fi": 1553,
      "lit": 1554,
      "living": 1555,
      "nu": 1556,
      "ron": 1557,
      "seri": 1558,
      "tro": 1559,
      "taking": 1560,
      "eration": 1561,
      "reve": 1562,
      "staff": 1563,
      "china": 1564,
      "ada": 1565,
      "beh": 1566,
      "decl": 1567,
      "comes": 1568,
      "noted": 1569,
      "teach": 1570,
      "doing": 1571,
      "common": 1572,
      "ground": 1573,
      "ghana": 1574,
      "governorship": 1575,
      "rule": 1576,
      "tax": 1577,
      "ruling": 1578,
      "period": 1579,
      "defeated": 1580,
      "hundred": 1581,
      "disease": 1582,
      "',": 1583,
      "ais": 1584,
      "div": 1585,
      "hi": 1586,
      "sch": 1587,
      "yin": 1588,
      "ern": 1589,
      "ones": 1590,
      "chukwu": 1591,
      "across": 1592,
      "immed": 1593,
      "cele": 1594,
      "abd": 1595,
      "shua": 1596,
      "aining": 1597,
      "words": 1598,
      "due": 1599,
      "cannot": 1600,
      "award": 1601,
      "accused": 1602,
      "check": 1603,
      "transport": 1604,
      "judge": 1605,
      "investigation": 1606,
      "complete": 1607,
      "writ": 1608,
      "rochas": 1609,
      ").": 1610,
      "equ": 1611,
      "eight": 1612,
      "fish": 1613,
      "gn": 1614,
      "gre": 1615,
      "io": 1616,
      "lu": 1617,
      "mas": 1618,
      "ners": 1619,
      "ral": 1620,
      "ris": 1621,
      "russ": 1622,
      "treat": 1623,
      "reed": 1624,
      "recor": 1625,
      "eding": 1626,
      "tour": 1627,
      "beg": 1628,
      "agree": 1629,
      "acted": 1630,
      "ization": 1631,
      "mrs": 1632,
      "accident": 1633,
      "capital": 1634,
      "watch": 1635,
      "announ": 1636,
      "third": 1637,
      "thirty": 1638,
      "satur": 1639,
      "several": 1640,
      "kolanut": 1641,
      "immediate": 1642,
      "abdul": 1643,
      "dau": 1644,
      "ither": 1645,
      "job": 1646,
      "ky": 1647,
      "kind": 1648,
      "kalu": 1649,
      "nn": 1650,
      "nt": 1651,
      "rid": 1652,
      "ti": 1653,
      "tle": 1654,
      "uz": 1655,
      "wro": 1656,
      "wap": 1657,
      "remain": 1658,
      "stay": 1659,
      "step": 1660,
      "iswap": 1661,
      "iti": 1662,
      "sector": 1663,
      "ades": 1664,
      "pected": 1665,
      "condu": 1666,
      "urged": 1667,
      "sho": 1668,
      "ght": 1669,
      "class": 1670,
      "code": 1671,
      "draw": 1672,
      "ogun": 1673,
      "000": 1674,
      "banks": 1675,
      "witness": 1676,
      "control": 1677,
      "rights": 1678,
      "respons": 1679,
      "economy": 1680,
      "director": 1681,
      "question": 1682,
      "policy": 1683,
      "culture": 1684,
      "sports": 1685,
      "victims": 1686,
      "administration": 1687,
      "bishop": 1688,
      "celebr": 1689,
      "saturday": 1690,
      "wrote": 1691,
      ".”": 1692,
      "aj": 1693,
      "bad": 1694,
      "cul": 1695,
      "ech": 1696,
      "grow": 1697,
      "kola": 1698,
      "mission": 1699,
      "youn": 1700,
      "thous": 1701,
      "envir": 1702,
      "oral": 1703,
      "tober": 1704,
      "bey": 1705,
      "sust": 1706,
      "saw": 1707,
      "ability": 1708,
      "eme": 1709,
      "employ": 1710,
      "share": 1711,
      "means": 1712,
      "que": 1713,
      "2017": 1714,
      "themselves": 1715,
      "interview": 1716,
      "played": 1717,
      "196": 1718,
      "october": 1719,
      "legal": 1720,
      "phone": 1721,
      "address": 1722,
      "talent": 1723,
      "demand": 1724,
      "problem": 1725,
      "continued": 1726,
      "author": 1727,
      "thousand": 1728,
      "11": 1729,
      "17": 1730,
      "bid": 1731,
      "fil": 1732,
      "sick": 1733,
      "tar": 1734,
      "ute": 1735,
      "vious": 1736,
      "ata": 1737,
      "consum": 1738,
      "resident": 1739,
      "prov": 1740,
      "lost": 1741,
      "utes": 1742,
      "key": 1743,
      "answer": 1744,
      "ending": 1745,
      "grant": 1746,
      "corps": 1747,
      "cover": 1748,
      "joshua": 1749,
      "ically": 1750,
      "assist": 1751,
      "central": 1752,
      "speech": 1753,
      "lawy": 1754,
      "vision": 1755,
      "added": 1756,
      "finan": 1757,
      "friends": 1758,
      "spokesman": 1759,
      "london": 1760,
      "bir": 1761,
      "find": 1762,
      "glo": 1763,
      "hon": 1764,
      "ija": 1765,
      "lan": 1766,
      "mer": 1767,
      "mass": 1768,
      "sm": 1769,
      "reach": 1770,
      "ently": 1771,
      "amin": 1772,
      "una": 1773,
      "nigh": 1774,
      "condem": 1775,
      "mot": 1776,
      "lot": 1777,
      "exp": 1778,
      "coach": 1779,
      "firmed": 1780,
      "speaking": 1781,
      "collect": 1782,
      "cert": 1783,
      "supposed": 1784,
      "players": 1785,
      "breast": 1786,
      "attacks": 1787,
      "communic": 1788,
      "continue": 1789,
      "issues": 1790,
      "benef": 1791,
      "include": 1792,
      "territ": 1793,
      "black": 1794,
      "eastern": 1795,
      "criminal": 1796,
      "history": 1797,
      "various": 1798,
      "fruit": 1799,
      "24": 1800,
      "ium": 1801,
      "mag": 1802,
      "inno": 1803,
      "ang": 1804,
      "stom": 1805,
      "assu": 1806,
      "ili": 1807,
      "season": 1808,
      "heart": 1809,
      "buy": 1810,
      "dest": 1811,
      "areas": 1812,
      "ender": 1813,
      "percent": 1814,
      "lier": 1815,
      "anyone": 1816,
      "hope": 1817,
      "speak": 1818,
      "avo": 1819,
      "return": 1820,
      "describ": 1821,
      "letter": 1822,
      "looking": 1823,
      "relation": 1824,
      "earlier": 1825,
      "joined": 1826,
      "believe": 1827,
      "listen": 1828,
      "brother": 1829,
      "expressed": 1830,
      "candidate": 1831,
      "association": 1832,
      "diabetes": 1833,
      "based": 1834,
      "dic": 1835,
      "fety": 1836,
      "situ": 1837,
      "twent": 1838,
      "thurs": 1839,
      "ats": 1840,
      "once": 1841,
      "onits": 1842,
      "stake": 1843,
      "alf": 1844,
      "champ": 1845,
      "role": 1846,
      "implement": 1847,
      "deb": 1848,
      "aging": 1849,
      "susp": 1850,
      "safety": 1851,
      "respect": 1852,
      "lled": 1853,
      "medical": 1854,
      "electoral": 1855,
      "gust": 1856,
      "sci": 1857,
      "roads": 1858,
      "consid": 1859,
      "cases": 1860,
      "victory": 1861,
      "points": 1862,
      "challeng": 1863,
      "nwosu": 1864,
      "until": 1865,
      "aisha": 1866,
      "young": 1867,
      "night": 1868,
      "thursday": 1869,
      "onitsha": 1870,
      "15": 1871,
      "aid": 1872,
      "cing": 1873,
      "hy": 1874,
      "nine": 1875,
      "tur": 1876,
      "ties": 1877,
      "ubu": 1878,
      "inent": 1879,
      "infr": 1880,
      "infl": 1881,
      "ons": 1882,
      "ondo": 1883,
      "redu": 1884,
      "alo": 1885,
      "already": 1886,
      "idence": 1887,
      "became": 1888,
      "impro": 1889,
      "gov": 1890,
      "deal": 1891,
      "ify": 1892,
      "ains": 1893,
      "exchange": 1894,
      "2020": 1895,
      "pract": 1896,
      "affected": 1897,
      "himself": 1898,
      "anything": 1899,
      "cost": 1900,
      "electric": 1901,
      "governors": 1902,
      "senator": 1903,
      "reports": 1904,
      "talk": 1905,
      "carry": 1906,
      "osun": 1907,
      "particular": 1908,
      "technology": 1909,
      "later": 1910,
      "revolution": 1911,
      "leave": 1912,
      "environment": 1913,
      "financial": 1914,
      "14": 1915,
      "cath": 1916,
      "ead": 1917,
      "gender": 1918,
      "ibe": 1919,
      "kwu": 1920,
      "non": 1921,
      "pho": 1922,
      "round": 1923,
      "sit": 1924,
      "inte": 1925,
      "attr": 1926,
      "ences": 1927,
      "alle": 1928,
      "ising": 1929,
      "arr": 1930,
      "adam": 1931,
      "olic": 1932,
      "ateg": 1933,
      "termin": 1934,
      "shut": 1935,
      "nel": 1936,
      "soyin": 1937,
      "poss": 1938,
      "whose": 1939,
      "lock": 1940,
      "priv": 1941,
      "actions": 1942,
      "march": 1943,
      "strong": 1944,
      "aware": 1945,
      "uba": 1946,
      "attle": 1947,
      "someone": 1948,
      "spir": 1949,
      "access": 1950,
      "everything": 1951,
      "officers": 1952,
      "instead": 1953,
      "reads": 1954,
      "product": 1955,
      "appeal": 1956,
      "paid": 1957,
      "journalist": 1958,
      "thanked": 1959,
      "success": 1960,
      "serious": 1961,
      "revealed": 1962,
      "birth": 1963,
      "avoid": 1964,
      "situation": 1965,
      "twenty": 1966,
      "soyinka": 1967,
      "bed": 1968,
      "da": 1969,
      "fut": 1970,
      "hours": 1971,
      "iam": 1972,
      "might": 1973,
      "pur": 1974,
      "ward": 1975,
      "ys": 1976,
      "yam": 1977,
      "zie": 1978,
      "ering": 1979,
      "enced": 1980,
      "ald": 1981,
      "assa": 1982,
      "least": 1983,
      "sex": 1984,
      "adem": 1985,
      "deput": 1986,
      "true": 1987,
      "ources": 1988,
      "abor": 1989,
      "ablish": 1990,
      "board": 1991,
      "shot": 1992,
      "mob": 1993,
      "expected": 1994,
      "august": 1995,
      "fell": 1996,
      "establish": 1997,
      "premi": 1998,
      "spect": 1999,
      "cerem": 2000,
      "promised": 2001,
      "prominent": 2002,
      "giving": 2003,
      "kano": 2004,
      "riage": 2005,
      "close": 2006,
      "committee": 2007,
      "direct": 2008,
      "baby": 2009,
      "travel": 2010,
      "constitu": 2011,
      "pati": 2012,
      "facil": 2013,
      "concerning": 2014,
      "pointed": 2015,
      "agricultural": 2016,
      "popular": 2017,
      "votes": 2018,
      "village": 2019,
      "tribal": 2020,
      "euro": 2021,
      "codeine": 2022,
      "catholic": 2023,
      "photo": 2024,
      "deputy": 2025,
      "16": 2026,
      "cast": 2027,
      "cross": 2028,
      "cbn": 2029,
      "fic": 2030,
      "fall": 2031,
      "ior": 2032,
      "jun": 2033,
      "nk": 2034,
      "oke": 2035,
      "pan": 2036,
      "rain": 2037,
      "sack": 2038,
      "wake": 2039,
      "threat": 2040,
      "inking": 2041,
      "along": 2042,
      "arsen": 2043,
      "account": 2044,
      "imum": 2045,
      "agreed": 2046,
      "sahar": 2047,
      "confirmed": 2048,
      "shall": 2049,
      "ivid": 2050,
      "experi": 2051,
      "ghter": 2052,
      "guar": 2053,
      "forest": 2054,
      "firm": 2055,
      "compan": 2056,
      "getting": 2057,
      "wanted": 2058,
      "everyone": 2059,
      "english": 2060,
      "diffic": 2061,
      "legis": 2062,
      "condition": 2063,
      "foods": 2064,
      "democratic": 2065,
      "custom": 2066,
      "received": 2067,
      "recently": 2068,
      "morning": 2069,
      "projects": 2070,
      "prison": 2071,
      "claimed": 2072,
      "advised": 2073,
      "opportunity": 2074,
      "behind": 2075,
      "certific": 2076,
      "described": 2077,
      "stakeholders": 2078,
      "electricity": 2079,
      "ceremony": 2080,
      "coup": 2081,
      "dou": 2082,
      "each": 2083,
      "gone": 2084,
      "nut": 2085,
      "pic": 2086,
      "ply": 2087,
      "till": 2088,
      "yor": 2089,
      "though": 2090,
      "insur": 2091,
      "ani": 2092,
      "stat": 2093,
      "asion": 2094,
      "aries": 2095,
      "armed": 2096,
      "omi": 2097,
      "ched": 2098,
      "whe": 2099,
      "emp": 2100,
      "empt": 2101,
      "fear": 2102,
      "iest": 2103,
      "minutes": 2104,
      "marriage": 2105,
      "corp": 2106,
      "gue": 2107,
      "joh": 2108,
      "caught": 2109,
      "overse": 2110,
      "leading": 2111,
      "senators": 2112,
      "individ": 2113,
      "groups": 2114,
      "invasion": 2115,
      "production": 2116,
      "longer": 2117,
      "joromi": 2118,
      "takes": 2119,
      "caused": 2120,
      "refused": 2121,
      "create": 2122,
      "particip": 2123,
      "vehicle": 2124,
      "residents": 2125,
      "destro": 2126,
      "relationship": 2127,
      "challenges": 2128,
      "difficult": 2129,
      "ahead": 2130,
      "dro": 2131,
      "dreads": 2132,
      "ff": 2133,
      "lar": 2134,
      "lif": 2135,
      "oil": 2136,
      "rich": 2137,
      "ya": 2138,
      "thought": 2139,
      "alleg": 2140,
      "toge": 2141,
      "amb": 2142,
      "olam": 2143,
      "bul": 2144,
      "cept": 2145,
      "ems": 2146,
      "movie": 2147,
      "willie": 2148,
      "pot": 2149,
      "exper": 2150,
      "prim": 2151,
      "priest": 2152,
      "parties": 2153,
      "airport": 2154,
      "forms": 2155,
      "evil": 2156,
      "region": 2157,
      "bread": 2158,
      "marks": 2159,
      "borno": 2160,
      "reported": 2161,
      "donald": 2162,
      "ensive": 2163,
      "named": 2164,
      "happy": 2165,
      "needed": 2166,
      "onyi": 2167,
      "resul": 2168,
      "title": 2169,
      "violence": 2170,
      "december": 2171,
      "ordin": 2172,
      "music": 2173,
      "ebonyi": 2174,
      "british": 2175,
      "message": 2176,
      "commonwealth": 2177,
      "daughter": 2178,
      "global": 2179,
      "together": 2180,
      "22": 2181,
      "bail": 2182,
      "cies": 2183,
      "dut": 2184,
      "data": 2185,
      "ez": 2186,
      "fake": 2187,
      "fuel": 2188,
      "gur": 2189,
      "jer": 2190,
      "mur": 2191,
      "mult": 2192,
      "nd": 2193,
      "nas": 2194,
      "pal": 2195,
      "pap": 2196,
      "sac": 2197,
      "ually": 2198,
      "requ": 2199,
      "total": 2200,
      "army": 2201,
      "itut": 2202,
      "illegal": 2203,
      "sequ": 2204,
      "adding": 2205,
      "beat": 2206,
      "white": 2207,
      "forts": 2208,
      "academ": 2209,
      "delt": 2210,
      "determin": 2211,
      "prosec": 2212,
      "outbreak": 2213,
      "exist": 2214,
      "price": 2215,
      "2016": 2216,
      "discus": 2217,
      "clim": 2218,
      "aster": 2219,
      "works": 2220,
      "something": 2221,
      "centre": 2222,
      "efforts": 2223,
      "playing": 2224,
      "breaking": 2225,
      "pped": 2226,
      "maid": 2227,
      "includ": 2228,
      "organization": 2229,
      "burnt": 2230,
      "closed": 2231,
      "committed": 2232,
      "stopped": 2233,
      "femi": 2234,
      "victor": 2235,
      "detention": 2236,
      "spokesperson": 2237,
      "makers": 2238,
      "achieve": 2239,
      "learn": 2240,
      "troop": 2241,
      "target": 2242,
      "condemned": 2243,
      "arsenal": 2244,
      "delta": 2245,
      "bon": 2246,
      "bag": 2247,
      "cir": 2248,
      "eg": 2249,
      "eth": 2250,
      "ians": 2251,
      "lay": 2252,
      "nes": 2253,
      "nomin": 2254,
      "osc": 2255,
      "pu": 2256,
      "pen": 2257,
      "ping": 2258,
      "turn": 2259,
      "zy": 2260,
      "inau": 2261,
      "ange": 2262,
      "rever": 2263,
      "research": 2264,
      "stories": 2265,
      "iting": 2266,
      "vember": 2267,
      "ami": 2268,
      "formed": 2269,
      "accep": 2270,
      "november": 2271,
      "lying": 2272,
      "congress": 2273,
      "ressed": 2274,
      "cell": 2275,
      "short": 2276,
      "thern": 2277,
      "press": 2278,
      "feeding": 2279,
      "acting": 2280,
      "oka": 2281,
      "served": 2282,
      "regime": 2283,
      "ference": 2284,
      "efcc": 2285,
      "avid": 2286,
      "avail": 2287,
      "shows": 2288,
      "universities": 2289,
      "warned": 2290,
      "politics": 2291,
      "winner": 2292,
      "affair": 2293,
      "final": 2294,
      "quality": 2295,
      "payment": 2296,
      "planning": 2297,
      "running": 2298,
      "ception": 2299,
      "failed": 2300,
      "january": 2301,
      "independent": 2302,
      "deliver": 2303,
      "front": 2304,
      "lawyer": 2305,
      "langu": 2306,
      "implementation": 2307,
      "future": 2308,
      "john": 2309,
      "troops": 2310,
      "13": 2311,
      "18": 2312,
      "ibut": 2313,
      "jail": 2314,
      "ls": 2315,
      "ost": 2316,
      "rice": 2317,
      "tin": 2318,
      "tre": 2319,
      "yemi": 2320,
      "thinking": 2321,
      "anim": 2322,
      "ara": 2323,
      "ices": 2324,
      "began": 2325,
      "ames": 2326,
      "ament": 2327,
      "niger": 2328,
      "trou": 2329,
      "trial": 2330,
      "trade": 2331,
      "embar": 2332,
      "shi": 2333,
      "necess": 2334,
      "moved": 2335,
      "anti": 2336,
      "porters": 2337,
      "febr": 2338,
      "grace": 2339,
      "july": 2340,
      "umu": 2341,
      "eff": 2342,
      "ugg": 2343,
      "197": 2344,
      "198": 2345,
      "institution": 2346,
      "healthcare": 2347,
      "needs": 2348,
      "kidnappers": 2349,
      "respond": 2350,
      "single": 2351,
      "foundation": 2352,
      "reality": 2353,
      "naija": 2354,
      "truth": 2355,
      "journalists": 2356,
      "critical": 2357,
      "sunday": 2358,
      "fifty": 2359,
      "lady": 2360,
      "yusuf": 2361,
      "little": 2362,
      "masqu": 2363,
      "begin": 2364,
      "announced": 2365,
      "filed": 2366,
      "territories": 2367,
      "integr": 2368,
      "alleged": 2369,
      "companies": 2370,
      "certificate": 2371,
      "whether": 2372,
      "corpse": 2373,
      "bit": 2374,
      "doll": 2375,
      "gi": 2376,
      "hig": 2377,
      "iance": 2378,
      "kad": 2379,
      "lin": 2380,
      "mand": 2381,
      "mom": 2382,
      "ume": 2383,
      "yed": 2384,
      "ature": 2385,
      "really": 2386,
      "aling": 2387,
      "aria": 2388,
      "oma": 2389,
      "seek": 2390,
      "aded": 2391,
      "bear": 2392,
      "olves": 2393,
      "room": 2394,
      "areporters": 2395,
      "ceed": 2396,
      "emek": 2397,
      "bok": 2398,
      "appl": 2399,
      "manuel": 2400,
      "youth": 2401,
      "aud": 2402,
      "meas": 2403,
      "okp": 2404,
      "course": 2405,
      "marry": 2406,
      "elected": 2407,
      "sss": 2408,
      "strateg": 2409,
      "prepare": 2410,
      "calls": 2411,
      "colanut": 2412,
      "regist": 2413,
      "federation": 2414,
      "borrow": 2415,
      "phil": 2416,
      "spoke": 2417,
      "fund": 2418,
      "chibok": 2419,
      "communities": 2420,
      "contract": 2421,
      "qualified": 2422,
      "importance": 2423,
      "struction": 2424,
      "operation": 2425,
      "property": 2426,
