{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "]": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "": 65,
      "": 66,
      "£": 67,
      "̀": 68,
      "́": 69,
      "̂": 70,
      "̣": 71,
      "‏": 72,
      "–": 73,
      "—": 74,
      "―": 75,
      "…": 76,
      "": 77,
      "﻿": 78,
      "th": 79,
      "in": 80,
      "the": 81,
      "er": 82,
      "an": 83,
      "at": 84,
      "on": 85,
      "re": 86,
      "en": 87,
      "ed": 88,
      "is": 89,
      "or": 90,
      "al": 91,
      "st": 92,
      "of": 93,
      "to": 94,
      "as": 95,
      "ou": 96,
      "ar": 97,
      "ing": 98,
      "it": 99,
      "and": 100,
      "es": 101,
      "ic": 102,
      "ion": 103,
      "le": 104,
      "ent": 105,
      "om": 106,
      "id": 107,
      "that": 108,
      "il": 109,
      "ig": 110,
      "ch": 111,
      "se": 112,
      "ad": 113,
      "be": 114,
      "wh": 115,
      "ve": 116,
      "am": 117,
      "he": 118,
      "for": 119,
      "ol": 120,
      "no": 121,
      "ver": 122,
      "ac": 123,
      "ro": 124,
      "im": 125,
      "go": 126,
      "ay": 127,
      "ir": 128,
      "un": 129,
      "bu": 130,
      "de": 131,
      "pe": 132,
      "ate": 133,
      "are": 134,
      "ill": 135,
      "ation": 136,
      "eri": 137,
      "tr": 138,
      "sa": 139,
      "res": 140,
      "ag": 141,
      "ct": 142,
      "fr": 143,
      "ment": 144,
      "nig": 145,
      "ers": 146,
      "su": 147,
      "con": 148,
      "all": 149,
      "nigeri": 150,
      "op": 151,
      "com": 152,
      "ce": 153,
      "we": 154,
      "ha": 155,
      "ter": 156,
      "was": 157,
      "ab": 158,
      "has": 159,
      "ur": 160,
      "ld": 161,
      "said": 162,
      "our": 163,
      "em": 164,
      "ow": 165,
      "not": 166,
      "wi": 167,
      "ak": 168,
      "bo": 169,
      "ly": 170,
      "sh": 171,
      "with": 172,
      "ul": 173,
      "if": 174,
      "pro": 175,
      "ther": 176,
      "te": 177,
      "ap": 178,
      "mo": 179,
      "ne": 180,
      "ain": 181,
      "by": 182,
      "his": 183,
      "us": 184,
      "one": 185,
      "pl": 186,
      "state": 187,
      "will": 188,
      "man": 189,
      "have": 190,
      "so": 191,
      "po": 192,
      "gover": 193,
      "govern": 194,
      "this": 195,
      "nigeria": 196,
      "who": 197,
      "oun": 198,
      "they": 199,
      "ere": 200,
      "out": 201,
      "ity": 202,
      "et": 203,
      "ice": 204,
      "lo": 205,
      "from": 206,
      "iv": 207,
      "la": 208,
      "pres": 209,
      "ts": 210,
      "ex": 211,
      "their": 212,
      "ut": 213,
      "20": 214,
      "pr": 215,
      "ould": 216,
      "do": 217,
      "ive": 218,
      "ies": 219,
      "por": 220,
      "art": 221,
      "br": 222,
      "ess": 223,
      "wor": 224,
      "day": 225,
      "au": 226,
      "ke": 227,
      "fe": 228,
      "peop": 229,
      "fo": 230,
      "ident": 231,
      "ie": 232,
      "people": 233,
      "har": 234,
      "you": 235,
      "ye": 236,
      "now": 237,
      "af": 238,
      "me": 239,
      "comm": 240,
      "di": 241,
      "ans": 242,
      "ok": 243,
      "end": 244,
      "but": 245,
      "act": 246,
      "od": 247,
      "port": 248,
      "ant": 249,
      "ge": 250,
      "igh": 251,
      "gr": 252,
      "pol": 253,
      "government": 254,
      "per": 255,
      "other": 256,
      "ue": 257,
      "up": 258,
      "igbo": 259,
      "ated": 260,
      "201": 261,
      "ia": 262,
      "um": 263,
      "ju": 264,
      "gh": 265,
      "ist": 266,
      "her": 267,
      "ll": 268,
      "ary": 269,
      "ci": 270,
      "red": 271,
      "coun": 272,
      "were": 273,
      "them": 274,
      "co": 275,
      "ction": 276,
      "wom": 277,
      "min": 278,
      "cr": 279,
      "him": 280,
      "president": 281,
      "been": 282,
      "new": 283,
      "der": 284,
      "dis": 285,
      "ob": 286,
      "ich": 287,
      "any": 288,
      "ele": 289,
      "ome": 290,
      "mar": 291,
      "had": 292,
      "part": 293,
      "li": 294,
      "can": 295,
      "wo": 296,
      "she": 297,
      "also": 298,
      "what": 299,
      "tim": 300,
      "ack": 301,
      "med": 302,
      "qu": 303,
      "cor": 304,
      "ast": 305,
      "when": 306,
      "there": 307,
      "cl": 308,
      "ade": 309,
      "off": 310,
      "year": 311,
      "ber": 312,
      "age": 313,
      "cour": 314,
      "ition": 315,
      "ach": 316,
      "ip": 317,
      "ake": 318,
      "thing": 319,
      "ding": 320,
      "its": 321,
      "would": 322,
      "jo": 323,
      "ame": 324,
      "ace": 325,
      "nation": 326,
      "nigerian": 327,
      "ous": 328,
      "ine": 329,
      "du": 330,
      "which": 331,
      "try": 332,
      "ile": 333,
      "aw": 334,
      "str": 335,
      "ong": 336,
      "buhar": 337,
      "about": 338,
      "buhari": 339,
      "dr": 340,
      "work": 341,
      "ub": 342,
      "cau": 343,
      "ot": 344,
      "know": 345,
      "ide": 346,
      "inter": 347,
      "ough": 348,
      "pre": 349,
      "gu": 350,
      "ight": 351,
      "ren": 352,
      "ard": 353,
      "some": 354,
      "call": 355,
      "ance": 356,
      "air": 357,
      "ib": 358,
      "fore": 359,
      "ish": 360,
      "iz": 361,
      "court": 362,
      "ence": 363,
      "ally": 364,
      "cause": 365,
      "ult": 366,
      "att": 367,
      "ild": 368,
      "fir": 369,
      "form": 370,
      "governor": 371,
      "ose": 372,
      "mu": 373,
      "ss": 374,
      "spe": 375,
      "cent": 376,
      "ho": 377,
      "over": 378,
      "ure": 379,
      "ass": 380,
      "again": 381,
      "sec": 382,
      "very": 383,
      "women": 384,
      "sion": 385,
      "election": 386,
      "ree": 387,
      "ase": 388,
      "lead": 389,
      "afr": 390,
      "ser": 391,
      "child": 392,
      "police": 393,
      "ek": 394,
      "iver": 395,
      "pers": 396,
      "because": 397,
      "ank": 398,
      "mem": 399,
      "sen": 400,
      "cy": 401,
      "ev": 402,
      "those": 403,
      "sp": 404,
      "bra": 405,
      "way": 406,
      "eral": 407,
      "ical": 408,
      "ound": 409,
      "after": 410,
      "col": 411,
      "ied": 412,
      "two": 413,
      "afric": 414,
      "get": 415,
      "ial": 416,
      "comp": 417,
      "ud": 418,
      "ind": 419,
      "country": 420,
      "sin": 421,
      "vel": 422,
      "cted": 423,
      "where": 424,
      "bb": 425,
      "own": 426,
      "ty": 427,
      "ved": 428,
      "should": 429,
      "law": 430,
      "time": 431,
      "ail": 432,
      "ates": 433,
      "ors": 434,
      "ents": 435,
      "ted": 436,
      "while": 437,
      "more": 438,
      "just": 439,
      "cer": 440,
      "sed": 441,
      "wu": 442,
      "ign": 443,
      "fer": 444,
      "ory": 445,
      "oup": 446,
      "world": 447,
      "news": 448,
      "person": 449,
      "vic": 450,
      "og": 451,
      "anam": 452,
      "rest": 453,
      "lic": 454,
      "national": 455,
      "sup": 456,
      "anambra": 457,
      "used": 458,
      "years": 459,
      "first": 460,
      "abu": 461,
      "did": 462,
      "bet": 463,
      "against": 464,
      "ivers": 465,
      "ef": 466,
      "how": 467,
      "say": 468,
      "many": 469,
      "kill": 470,
      "vis": 471,
      "old": 472,
      "able": 473,
      "2019": 474,
      "ik": 475,
      "reg": 476,
      "under": 477,
      "cial": 478,
      "alth": 479,
      "nigerians": 480,
      "est": 481,
      "play": 482,
      "ities": 483,
      "cont": 484,
      "made": 485,
      "before": 486,
      "like": 487,
      "land": 488,
      "ning": 489,
      "mr": 490,
      "ful": 491,
      "mon": 492,
      "tion": 493,
      "than": 494,
      "my": 495,
      "mat": 496,
      "minis": 497,
      "ian": 498,
      "amp": 499,
      "come": 500,
      "ained": 501,
      "into": 502,
      "well": 503,
      "bbc": 504,
      "av": 505,
      "ck": 506,
      "ire": 507,
      "ress": 508,
      "je": 509,
      "ham": 510,
      "pub": 511,
      "ite": 512,
      "adu": 513,
      "mark": 514,
      "men": 515,
      "fed": 516,
      "these": 517,
      "ission": 518,
      "group": 519,
      "ret": 520,
      "ctor": 521,
      "19": 522,
      "ution": 523,
      "bre": 524,
      "ore": 525,
      "acc": 526,
      "road": 527,
      "called": 528,
      "ug": 529,
      "told": 530,
      "woman": 531,
      "des": 532,
      "les": 533,
      "pp": 534,
      "reat": 535,
      "ged": 536,
      "int": 537,
      "every": 538,
      "uk": 539,
      "sel": 540,
      "apc": 541,
      "univers": 542,
      "public": 543,
      "ath": 544,
      "bor": 545,
      "test": 546,
      "show": 547,
      "ives": 548,
      "gos": 549,
      "hou": 550,
      "vice": 551,
      "ah": 552,
      "today": 553,
      "vest": 554,
      "ations": 555,
      "ency": 556,
      "lagos": 557,
      "house": 558,
      "sol": 559,
      "chan": 560,
      "fa": 561,
      "gan": 562,
      "ned": 563,
      "dif": 564,
      "el": 565,
      "mone": 566,
      "cho": 567,
      "children": 568,
      "led": 569,
      "sy": 570,
      "war": 571,
      "eng": 572,
      "als": 573,
      "devel": 574,
      "uring": 575,
      "develop": 576,
      "00": 577,
      "ma": 578,
      "sou": 579,
      "amer": 580,
      "aking": 581,
      "oc": 582,
      "money": 583,
      "par": 584,
      "wa": 585,
      "ating": 586,
      "stud": 587,
      "car": 588,
      "ja": 589,
      "ph": 590,
      "being": 591,
      "polit": 592,
      "federal": 593,
      "fam": 594,
      "king": 595,
      "thr": 596,
      "see": 597,
      "don": 598,
      "mil": 599,
      "invest": 600,
      "gen": 601,
      "went": 602,
      "char": 603,
      "offic": 604,
      "things": 605,
      "prom": 606,
      "ness": 607,
      "illion": 608,
      "three": 609,
      "only": 610,
      "read": 611,
      "arrest": 612,
      "bel": 613,
      "bers": 614,
      "cre": 615,
      "came": 616,
      "nam": 617,
      "start": 618,
      "health": 619,
      "nor": 620,
      "ting": 621,
      "ths": 622,
      "ited": 623,
      "university": 624,
      "inst": 625,
      "oll": 626,
      "most": 627,
      "expl": 628,
      "commission": 629,
      "cess": 630,
      "os": 631,
      "ily": 632,
      "win": 633,
      "good": 634,
      "bank": 635,
      "ced": 636,
      "ped": 637,
      "inv": 638,
      "incl": 639,
      "head": 640,
      "meet": 641,
      "through": 642,
      "four": 643,
      "leg": 644,
      "happ": 645,
      "ga": 646,
      "take": 647,
      "ased": 648,
      "pet": 649,
      "sur": 650,
      "cond": 651,
      "south": 652,
      "americ": 653,
      "giv": 654,
      "let": 655,
      "chi": 656,
      "cons": 657,
      "ife": 658,
      "pos": 659,
      "fin": 660,
      "ven": 661,
      "aff": 662,
      "ball": 663,
      "fun": 664,
      "hand": 665,
      "kid": 666,
      "spo": 667,
      "secur": 668,
      "why": 669,
      "commun": 670,
      "attack": 671,
      "during": 672,
      "que": 673,
      "your": 674,
      "add": 675,
      "owore": 676,
      "foot": 677,
      "ta": 678,
      "ten": 679,
      "want": 680,
      "party": 681,
      "support": 682,
      "itary": 683,
      "look": 684,
      "members": 685,
      "ious": 686,
      "sowore": 687,
      "still": 688,
      "present": 689,
      "food": 690,
      "interest": 691,
      "differ": 692,
      "cap": 693,
      "cup": 694,
      "ko": 695,
      "kan": 696,
      "put": 697,
      "ves": 698,
      "ise": 699,
      "che": 700,
      "ale": 701,
      "dec": 702,
      "super": 703,
      "ship": 704,
      "place": 705,
      "known": 706,
      "nap": 707,
      "pon": 708,
      "rel": 709,
      "produ": 710,
      "last": 711,
      "development": 712,
      "military": 713,
      "fire": 714,
      "high": 715,
      "ru": 716,
      "ick": 717,
      "ola": 718,
      "row": 719,
      "trans": 720,
      "need": 721,
      "africa": 722,
      "since": 723,
      "justice": 724,
      "security": 725,
      "may": 726,
      "tal": 727,
      "vie": 728,
      "states": 729,
      "chair": 730,
      "2018": 731,
      "ep": 732,
      "rup": 733,
      "use": 734,
      "stand": 735,
      "hel": 736,
      "ower": 737,
      "ble": 738,
      "dy": 739,
      "fl": 740,
      "ative": 741,
      "ens": 742,
      "jud": 743,
      "former": 744,
      "member": 745,
      "african": 746,
      "ving": 747,
      "ised": 748,
      "ions": 749,
      "team": 750,
      "leaders": 751,
      "football": 752,
      "five": 753,
      "hu": 754,
      "madu": 755,
      "wer": 756,
      "atik": 757,
      "itu": 758,
      "accor": 759,
      "care": 760,
      "ka": 761,
      "make": 762,
      "wit": 763,
      "ists": 764,
      "ason": 765,
      "does": 766,
      "office": 767,
      "atiku": 768,
      "ix": 769,
      "ji": 770,
      "ry": 771,
      "another": 772,
      "report": 773,
      "imo": 774,
      "sure": 775,
      "kidnap": 776,
      "cal": 777,
      "ces": 778,
      "issu": 779,
      "organ": 780,
      "ital": 781,
      "contin": 782,
      "meeting": 783,
      "scho": 784,
      "contr": 785,
      "killed": 786,
      "ject": 787,
      "school": 788,
      "cur": 789,
      "could": 790,
      "wat": 791,
      "ster": 792,
      "got": 793,
      "mother": 794,
      "different": 795,
      "chairman": 796,
      "won": 797,
      "prof": 798,
      "according": 799,
      "ds": 800,
      "less": 801,
      "mis": 802,
      "ze": 803,
      "ony": 804,
      "among": 805,
      "bur": 806,
      "sal": 807,
      "rele": 808,
      "respon": 809,
      "ween": 810,
      "qual": 811,
      "between": 812,
      "),": 813,
      "ba": 814,
      "case": 815,
      "down": 816,
      "pt": 817,
      "igbos": 818,
      "media": 819,
      "market": 820,
      "bar": 821,
      "clo": 822,
      "main": 823,
      "ann": 824,
      "ask": 825,
      "going": 826,
      "even": 827,
      "family": 828,
      "given": 829,
      "ear": 830,
      "ple": 831,
      "ants": 832,
      "body": 833,
      "father": 834,
      "students": 835,
      "cle": 836,
      "life": 837,
      "power": 838,
      "commit": 839,
      "pare": 840,
      "son": 841,
      "stated": 842,
      "self": 843,
      "fal": 844,
      "ben": 845,
      "long": 846,
      "pay": 847,
      "second": 848,
      "import": 849,
      "ief": 850,
      "dp": 851,
      "tu": 852,
      "order": 853,
      "back": 854,
      "far": 855,
      "foll": 856,
      "kes": 857,
      "ri": 858,
      "enu": 859,
      "took": 860,
      "inclu": 861,
      "follow": 862,
      ",'": 863,
      "ca": 864,
      "ra": 865,
      "tak": 866,
      "vent": 867,
      "cha": 868,
      "ought": 869,
      "muham": 870,
      "oy": 871,
      "pdp": 872,
      "thir": 873,
      "ana": 874,
      "such": 875,
      "fect": 876,
      "eag": 877,
      "econ": 878,
      "ner": 879,
      "sing": 880,
      "stop": 881,
      "ports": 882,
      "service": 883,
      "happen": 884,
      "econom": 885,
      "gress": 886,
      "hip": 887,
      "set": 888,
      "boko": 889,
      "appe": 890,
      "haram": 891,
      "obi": 892,
      "corrup": 893,
      "political": 894,
      "help": 895,
      "enugu": 896,
      "give": 897,
      "hold": 898,
      "ike": 899,
      "mor": 900,
      "vi": 901,
      "oper": 902,
      "without": 903,
      "ular": 904,
      "soldi": 905,
      "investig": 906,
      "arrested": 907,
      "position": 908,
      "nal": 909,
      "coming": 910,
      "died": 911,
      "stru": 912,
      "ways": 913,
      "bak": 914,
      "cu": 915,
      "camp": 916,
      "six": 917,
      "ics": 918,
      "soci": 919,
      "post": 920,
      "started": 921,
      "petition": 922,
      "vide": 923,
      "tow": 924,
      "icult": 925,
      "dem": 926,
      "iving": 927,
      "abuja": 928,
      "match": 929,
      "view": 930,
      "bab": 931,
      "fem": 932,
      "ina": 933,
      "ins": 934,
      "inde": 935,
      "ator": 936,
      "ash": 937,
      "demo": 938,
      "tra": 939,
      "sum": 940,
      "ific": 941,
      "bring": 942,
      "days": 943,
      "ended": 944,
      "others": 945,
      "crim": 946,
      "general": 947,
      "10": 948,
      "fight": 949,
      "million": 950,
      "sco": 951,
      "rece": 952,
      "social": 953,
      "inec": 954,
      "quest": 955,
      "bia": 956,
      "east": 957,
      "found": 958,
      "jour": 959,
      "rul": 960,
      "edu": 961,
      "olog": 962,
      "trad": 963,
      "senate": 964,
      "minister": 965,
      "explained": 966,
      "muhammadu": 967,
      "bl": 968,
      "ama": 969,
      "defe": 970,
      "dire": 971,
      "home": 972,
      "iend": 973,
      "ators": 974,
      "story": 975,
      "friend": 976,
      "ived": 977,
      "uel": 978,
      "ump": 979,
      "secret": 980,
      "democr": 981,
      "cas": 982,
      "real": 983,
      "remember": 984,
      "ism": 985,
      "busin": 986,
      "death": 987,
      "result": 988,
      "youths": 989,
      "ukwu": 990,
      "change": 991,
      "america": 992,
      "business": 993,
      "dan": 994,
      "ded": 995,
      "great": 996,
      "pat": 997,
      "same": 998,
      "reason": 999,
      "alu": 1000,
      "ility": 1001,
      "olved": 1002,
      "god": 1003,
      "drug": 1004,
      "comple": 1005,
      "human": 1006,
      "bill": 1007,
      "ft": 1008,
      "fur": 1009,
      "lish": 1010,
      "ocha": 1011,
      "ink": 1012,
      "ision": 1013,
      "ars": 1014,
      "buil": 1015,
      "abia": 1016,
      "statement": 1017,
      "polic": 1018,
      "join": 1019,
      "soldiers": 1020,
      "cation": 1021,
      "fac": 1022,
      "tory": 1023,
      "then": 1024,
      "ici": 1025,
      "sub": 1026,
      "local": 1027,
      "iano": 1028,
      "born": 1029,
      "corruption": 1030,
      "ger": 1031,
      "na": 1032,
      "pa": 1033,
      "ps": 1034,
      "peri": 1035,
      "tor": 1036,
      "esday": 1037,
      "proper": 1038,
      "project": 1039,
      "30": 1040,
      "gun": 1041,
      "list": 1042,
      "name": 1043,
      "recent": 1044,
      "represent": 1045,
      "tries": 1046,
      "const": 1047,
      "week": 1048,
      "terr": 1049,
      "lood": 1050,
      "pris": 1051,
      "must": 1052,
      "belie": 1053,
      "commissioner": 1054,
      "paren": 1055,
      "eagles": 1056,
      "done": 1057,
      "here": 1058,
      "ried": 1059,
      "ual": 1060,
      "ross": 1061,
      "peace": 1062,
      "plan": 1063,
      "action": 1064,
      "company": 1065,
      "saying": 1066,
      "cla": 1067,
      "jor": 1068,
      "ms": 1069,
      "ref": 1070,
      "itution": 1071,
      "agr": 1072,
      "uss": 1073,
      "poin": 1074,
      "workers": 1075,
      "special": 1076,
      "profess": 1077,
      "biafr": 1078,
      "ban": 1079,
      "den": 1080,
      "fact": 1081,
      "seven": 1082,
      "goal": 1083,
      "concer": 1084,
      "tech": 1085,
      "ible": 1086,
      "leader": 1087,
      "spokes": 1088,
      "pend": 1089,
      "sim": 1090,
      "wr": 1091,
      "indu": 1092,
      "anut": 1093,
      "pect": 1094,
      "ared": 1095,
      "competition": 1096,
      "pob": 1097,
      "okor": 1098,
      "ards": 1099,
      "ekwer": 1100,
      "ekwerem": 1101,
      "ever": 1102,
      "mal": 1103,
      "num": 1104,
      "chief": 1105,
      "countries": 1106,
      "obiano": 1107,
      "much": 1108,
      "bro": 1109,
      "cult": 1110,
      "dss": 1111,
      "hun": 1112,
      "ipob": 1113,
      "run": 1114,
      "sc": 1115,
      "tru": 1116,
      "conf": 1117,
      "contest": 1118,
      "proble": 1119,
      "poor": 1120,
      "international": 1121,
      "officer": 1122,
      "asked": 1123,
      "'.": 1124,
      "cit": 1125,
      "always": 1126,
      "left": 1127,
      "chr": 1128,
      "dead": 1129,
      "agency": 1130,
      "ural": 1131,
      "expres": 1132,
      "hard": 1133,
      "activ": 1134,
      "colle": 1135,
      "break": 1136,
      "kanu": 1137,
      "leadership": 1138,
      "industr": 1139,
      "sign": 1140,
      "acy": 1141,
      "urn": 1142,
      "prote": 1143,
      "point": 1144,
      "ety": 1145,
      "partic": 1146,
      "journal": 1147,
      "claim": 1148,
      "aign": 1149,
      "band": 1150,
      "ec": 1151,
      "gir": 1152,
      "sar": 1153,
      "twit": 1154,
      "vir": 1155,
      "anjo": 1156,
      "best": 1157,
      "area": 1158,
      "dise": 1159,
      "effect": 1160,
      "community": 1161,
      "bakar": 1162,
      "campaign": 1163,
      "bas": 1164,
      "big": 1165,
      "lon": 1166,
      "lim": 1167,
      "oye": 1168,
      "ala": 1169,
      "arch": 1170,
      "del": 1171,
      "urch": 1172,
      "process": 1173,
      "appro": 1174,
      "pray": 1175,
      "abubakar": 1176,
      "water": 1177,
      "twitter": 1178,
      "cus": 1179,
      "hic": 1180,
      "mi": 1181,
      "met": 1182,
      "right": 1183,
      "inc": 1184,
      "incre": 1185,
      "ste": 1186,
      "stem": 1187,
      "ari": 1188,
      "unity": 1189,
      "cially": 1190,
      "ized": 1191,
      "better": 1192,
      "major": 1193,
      "curren": 1194,
      "taken": 1195,
      "building": 1196,
      "okorocha": 1197,
      "girl": 1198,
      "nnam": 1199,
      "sent": 1200,
      "tit": 1201,
      "tain": 1202,
      "advis": 1203,
      "held": 1204,
      "goals": 1205,
      "urs": 1206,
      "progress": 1207,
      "never": 1208,
      "posed": 1209,
      "200": 1210,
      "times": 1211,
      "coll": 1212,
      "months": 1213,
      "video": 1214,
      "scored": 1215,
      "education": 1216,
      "tradition": 1217,
      "eze": 1218,
      "iate": 1219,
      "mb": 1220,
      "nair": 1221,
      "too": 1222,
      "become": 1223,
      "olution": 1224,
      "trump": 1225,
      "ments": 1226,
      "cep": 1227,
      "wel": 1228,
      "wever": 1229,
      "presid": 1230,
      "crit": 1231,
      "hosp": 1232,
      "however": 1233,
      "matter": 1234,
      "happened": 1235,
      "techn": 1236,
      "nnamdi": 1237,
      "naira": 1238,
      "ging": 1239,
      "hus": 1240,
      "ling": 1241,
      "mber": 1242,
      "nw": 1243,
      "san": 1244,
      "sat": 1245,
      "ensure": 1246,
      "aring": 1247,
      "omin": 1248,
      "vehic": 1249,
      "force": 1250,
      "protest": 1251,
      "moham": 1252,
      "dia": 1253,
      "obas": 1254,
      "formation": 1255,
      "victim": 1256,
      "says": 1257,
      "ministry": 1258,
      "continu": 1259,
      "husband": 1260,
      "cil": 1261,
      "nwo": 1262,
      "past": 1263,
      "ton": 1264,
      "wants": 1265,
      "dece": 1266,
      "open": 1267,
      "wife": 1268,
      "ified": 1269,
      "using": 1270,
      "club": 1271,
      "vices": 1272,
      "desp": 1273,
      "involved": 1274,
      "gave": 1275,
      "including": 1276,
      "viol": 1277,
      "biafra": 1278,
      "obasanjo": 1279,
      "cc": 1280,
      "gar": 1281,
      "jan": 1282,
      "late": 1283,
      "sun": 1284,
      "val": 1285,
      "wed": 1286,
      "espe": 1287,
      "chall": 1288,
      "church": 1289,
      "olu": 1290,
      "union": 1291,
      "peter": 1292,
      "traff": 1293,
      "suf": 1294,
      "compl": 1295,
      "system": 1296,
      "falcons": 1297,
      "further": 1298,
      "ekweremadu": 1299,
      "citiz": 1300,
      "christ": 1301,
      "especially": 1302,
      "ago": 1303,
      "billion": 1304,
      "face": 1305,
      "ran": 1306,
      "uary": 1307,
      "uche": 1308,
      "rev": 1309,
      "sto": 1310,
      "buy": 1311,
      "def": 1312,
      "within": 1313,
      "tell": 1314,
      "yester": 1315,
      "mean": 1316,
      "command": 1317,
      "nations": 1318,
      "ize": 1319,
      "important": 1320,
      "crimin": 1321,
      "agricult": 1322,
      "industry": 1323,
      "12": 1324,
      "dam": 1325,
      "free": 1326,
      "ges": 1327,
      "mus": 1328,
      "xt": 1329,
      "republic": 1330,
      "search": 1331,
      "bud": 1332,
      "emer": 1333,
      "both": 1334,
      "book": 1335,
      "exec": 1336,
      "gram": 1337,
      "prevent": 1338,
      "services": 1339,
      "drugs": 1340,
      "despite": 1341,
      "az": 1342,
      "lad": 1343,
      "nat": 1344,
      "thank": 1345,
      "ene": 1346,
      "ord": 1347,
      "sell": 1348,
      "roch": 1349,
      "tri": 1350,
      "aged": 1351,
      "fru": 1352,
      "france": 1353,
      "allow": 1354,
      "opport": 1355,
      "wealth": 1356,
      "aki": 1357,
      "shop": 1358,
      "ploy": 1359,
      "away": 1360,
      "charge": 1361,
      "attacked": 1362,
      "issue": 1363,
      "female": 1364,
      "hospital": 1365,
      "mohammed": 1366,
      "50": 1367,
      "cand": 1368,
      "city": 1369,
      "civ": 1370,
      "ken": 1371,
      "lat": 1372,
      "onment": 1373,
      "around": 1374,
      "seen": 1375,
      "united": 1376,
      "trib": 1377,
      "ague": 1378,
      "tee": 1379,
      "next": 1380,
      "manage": 1381,
      "awa": 1382,
      "awka": 1383,
      "killing": 1384,
      "month": 1385,
      "ready": 1386,
      "north": 1387,
      "incident": 1388,
      "yesterday": 1389,
      "candid": 1390,
      "bn": 1391,
      "bish": 1392,
      "blood": 1393,
      "eb": 1394,
      "mit": 1395,
      "mad": 1396,
      "pass": 1397,
      "side": 1398,
      "information": 1399,
      "atic": 1400,
      "atives": 1401,
      "iday": 1402,
      "adv": 1403,
      "adminis": 1404,
      "tele": 1405,
      "doctor": 1406,
      "ights": 1407,
      "2015": 1408,
      "crib": 1409,
      "presidential": 1410,
      "persons": 1411,
      "visit": 1412,
      "199": 1413,
      "selves": 1414,
      "decision": 1415,
      "plement": 1416,
      "tuesday": 1417,
      "town": 1418,
      "secretary": 1419,
      "number": 1420,
      "traffic": 1421,
      "budget": 1422,
      "administr": 1423,
      "',": 1424,
      "fif": 1425,
      "kol": 1426,
      "lin": 1427,
      "mak": 1428,
      "making": 1429,
      "nu": 1430,
      "ny": 1431,
      "vo": 1432,
      "vill": 1433,
      "vot": 1434,
      "top": 1435,
      "asse": 1436,
      "lea": 1437,
      "ided": 1438,
      "unt": 1439,
      "depart": 1440,
      "having": 1441,
      "shu": 1442,
      "move": 1443,
      "brought": 1444,
      "council": 1445,
      "married": 1446,
      "cancer": 1447,
      "event": 1448,
      "parts": 1449,
      "official": 1450,
      "american": 1451,
      "kidnapped": 1452,
      "clear": 1453,
      "holders": 1454,
      "saraki": 1455,
      "presidency": 1456,
      "civil": 1457,
      "eu": 1458,
      "eat": 1459,
      "hol": 1460,
      "live": 1461,
      "lives": 1462,
      "var": 1463,
      "yet": 1464,
      "think": 1465,
      "isation": 1466,
      "aled": 1467,
      "ada": 1468,
      "nothing": 1469,
      "det": 1470,
      "ages": 1471,
      "noted": 1472,
      "ify": 1473,
      "program": 1474,
      "teach": 1475,
      "brit": 1476,
      "common": 1477,
      "count": 1478,
      "achie": 1479,
      "governorship": 1480,
      "independ": 1481,
      "defeated": 1482,
      "parents": 1483,
      "professor": 1484,
      "citizens": 1485,
      "ais": 1486,
      "lt": 1487,
      "living": 1488,
      "ron": 1489,
      "yu": 1490,
      "ern": 1491,
      "associ": 1492,
      "iti": 1493,
      "league": 1494,
      "chukwu": 1495,
      "beh": 1496,
      "fort": 1497,
      "deli": 1498,
      "suc": 1499,
      "emi": 1500,
      "boy": 1501,
      "aining": 1502,
      "keep": 1503,
      "fected": 1504,
      "gest": 1505,
      "ghana": 1506,
      "award": 1507,
      "elections": 1508,
      "fully": 1509,
      "farm": 1510,
      "activities": 1511,
      "disease": 1512,
      "current": 1513,
      "rochas": 1514,
      "shua": 1515,
      "bal": 1516,
      "due": 1517,
      "hi": 1518,
      "lit": 1519,
      "line": 1520,
      "mes": 1521,
      "pop": 1522,
      "russ": 1523,
      "sam": 1524,
      "treat": 1525,
      "staff": 1526,
      "china": 1527,
      "decl": 1528,
      "tric": 1529,
      "sage": 1530,
      "friday": 1531,
      "comes": 1532,
      "ney": 1533,
      "plac": 1534,
      "working": 1535,
      "centr": 1536,
      "understand": 1537,
      "showed": 1538,
      "tax": 1539,
      "rule": 1540,
      "transport": 1541,
      "thirty": 1542,
      "struct": 1543,
      "ology": 1544,
      "period": 1545,
      "execut": 1546,
      "management": 1547,
      ").": 1548,
      "dau": 1549,
      "dred": 1550,
      "fail": 1551,
      "ky": 1552,
      "mas": 1553,
      "nn": 1554,
      "ners": 1555,
      "ris": 1556,
      "ti": 1557,
      "taking": 1558,
      "uz": 1559,
      "wro": 1560,
      "inju": 1561,
      "ered": 1562,
      "reed": 1563,
      "recor": 1564,
      "lebr": 1565,
      "sever": 1566,
      "beg": 1567,
      "agu": 1568,
      "abd": 1569,
      "abor": 1570,
      "doing": 1571,
      "auth": 1572,
      "code": 1573,
      "cannot": 1574,
      "ogun": 1575,
      "accident": 1576,
      "respons": 1577,
      "announ": 1578,
      "economic": 1579,
      "director": 1580,
      "hundred": 1581,
      "diabet": 1582,
      "bishop": 1583,
      "wrote": 1584,
      "injured": 1585,
      "div": 1586,
      "equ": 1587,
      "fi": 1588,
      "fish": 1589,
      "gn": 1590,
      "kind": 1591,
      "kola": 1592,
      "kalu": 1593,
      "lu": 1594,
      "sch": 1595,
      "seri": 1596,
      "uwa": 1597,
      "tour": 1598,
      "ades": 1599,
      "pected": 1600,
      "celebr": 1601,
      "ours": 1602,
      "sho": 1603,
      "loss": 1604,
      "words": 1605,
      "ground": 1606,
      "played": 1607,
      "mrs": 1608,
      "196": 1609,
      "000": 1610,
      "capital": 1611,
      "released": 1612,
      "following": 1613,
      "ruling": 1614,
      "protect": 1615,
      "abdul": 1616,
      "11": 1617,
      "aj": 1618,
      "nt": 1619,
      "sick": 1620,
      "tle": 1621,
      "youn": 1622,
      "remain": 1623,
      "lect": 1624,
      "agree": 1625,
      "eme": 1626,
      "key": 1627,
      "few": 1628,
      "acted": 1629,
      "themselves": 1630,
      "joshua": 1631,
      "ization": 1632,
      "lawy": 1633,
      "vision": 1634,
      "phone": 1635,
      "watch": 1636,
      "friends": 1637,
      "democracy": 1638,
      "policy": 1639,
      "terror": 1640,
      "spokesman": 1641,
      "culture": 1642,
      "problem": 1643,
      "london": 1644,
      "satur": 1645,
      "victims": 1646,
      "kolanut": 1647,
      "17": 1648,
      "eight": 1649,
      "find": 1650,
      "gre": 1651,
      "ither": 1652,
      "lan": 1653,
      "pun": 1654,
      "rate": 1655,
      "sports": 1656,
      "eration": 1657,
      "ones": 1658,
      "ories": 1659,
      "tober": 1660,
      "sector": 1661,
      "across": 1662,
      "una": 1663,
      "fron": 1664,
      "ability": 1665,
      "urged": 1666,
      "net": 1667,
      "lot": 1668,
      "utes": 1669,
      "prim": 1670,
      "2017": 1671,
      "ght": 1672,
      "cert": 1673,
      "regul": 1674,
      "accused": 1675,
      "october": 1676,
      "added": 1677,
      "judge": 1678,
      "control": 1679,
      "economy": 1680,
      "eastern": 1681,
      "administration": 1682,
      "saturday": 1683,
      "bad": 1684,
      "ech": 1685,
      "grow": 1686,
      "io": 1687,
      "light": 1688,
      "mission": 1689,
      "pu": 1690,
      "sm": 1691,
      "ses": 1692,
      "yin": 1693,
      "thous": 1694,
      "reve": 1695,
      "envir": 1696,
      "eding": 1697,
      "assu": 1698,
      "level": 1699,
      "amin": 1700,
      "immed": 1701,
      "nigh": 1702,
      "share": 1703,
      "lost": 1704,
      "means": 1705,
      "answer": 1706,
      "grant": 1707,
      "coach": 1708,
      "speak": 1709,
      "assist": 1710,
      "institution": 1711,
      "banks": 1712,
      "witness": 1713,
      "issues": 1714,
      "include": 1715,
      "third": 1716,
      "black": 1717,
      "mbly": 1718,
      "fruit": 1719,
      "assembly": 1720,
      "central": 1721,
      "thousand": 1722,
      "bir": 1723,
      "cul": 1724,
      "hon": 1725,
      "ium": 1726,
      "mer": 1727,
      "ures": 1728,
      "ang": 1729,
      "onits": 1730,
      "stom": 1731,
      "step": 1732,
      "lear": 1733,
      "ention": 1734,
      "heart": 1735,
      "dest": 1736,
      "saw": 1737,
      "sust": 1738,
      "susp": 1739,
      "condu": 1740,
      "prov": 1741,
      "history": 1742,
      "ender": 1743,
      "percent": 1744,
      "elec": 1745,
      "elector": 1746,
      "corps": 1747,
      "class": 1748,
      "speech": 1749,
      "hope": 1750,
      "players": 1751,
      "return": 1752,
      "letter": 1753,
      "finan": 1754,
      "release": 1755,
      "question": 1756,
      "complete": 1757,
      "listen": 1758,
      "writ": 1759,
      "brother": 1760,
      "expressed": 1761,
      "continued": 1762,
      "candidate": 1763,
      "department": 1764,
      "various": 1765,
      "aisha": 1766,
      "immediate": 1767,
      "onitsha": 1768,
      "15": 1769,
      "hy": 1770,
      "job": 1771,
      "rid": 1772,
      "tar": 1773,
      "tro": 1774,
      "twent": 1775,
      "ubu": 1776,
      "ata": 1777,
      "reach": 1778,
      "stay": 1779,
      "arr": 1780,
      "ili": 1781,
      "champ": 1782,
      "gov": 1783,
      "employ": 1784,
      "ending": 1785,
      "foreign": 1786,
      "senator": 1787,
      "victory": 1788,
      "avo": 1789,
      "cked": 1790,
      "breast": 1791,
      "roads": 1792,
      "osun": 1793,
      "communic": 1794,
      "address": 1795,
      "looking": 1796,
      "relation": 1797,
      "talk": 1798,
      "continue": 1799,
      "benef": 1800,
      "investigation": 1801,
      "demand": 1802,
      "cases": 1803,
      "joined": 1804,
      "revolution": 1805,
      "leave": 1806,
      "until": 1807,
      "several": 1808,
      "author": 1809,
      "young": 1810,
      "night": 1811,
      "electric": 1812,
      "electoral": 1813,
      "cing": 1814,
      "cath": 1815,
      "fety": 1816,
      "glo": 1817,
      "ija": 1818,
      "mass": 1819,
      "situ": 1820,
      "thurs": 1821,
      "ats": 1822,
      "already": 1823,
      "omoye": 1824,
      "idence": 1825,
      "season": 1826,
      "became": 1827,
      "olic": 1828,
      "roy": 1829,
      "implement": 1830,
      "deb": 1831,
      "deal": 1832,
      "safety": 1833,
      "resident": 1834,
      "respect": 1835,
      "condem": 1836,
      "cell": 1837,
      "ains": 1838,
      "whose": 1839,
      "exp": 1840,
      "cover": 1841,
      "anyone": 1842,
      "anything": 1843,
      "march": 1844,
      "lier": 1845,
      "medical": 1846,
      "uba": 1847,
      "interview": 1848,
      "gust": 1849,
      "firmed": 1850,
      "governors": 1851,
      "reads": 1852,
      "earlier": 1853,
      "believe": 1854,
      "technology": 1855,
      "nwosu": 1856,
      "later": 1857,
      "cribed": 1858,
      "association": 1859,
      "executive": 1860,
      "diabetes": 1861,
      "environment": 1862,
      "thursday": 1863,
      "omoyele": 1864,
      "aid": 1865,
      "bid": 1866,
      "da": 1867,
      "gender": 1868,
      "iam": 1869,
      "kwu": 1870,
      "pur": 1871,
      "rights": 1872,
      "sit": 1873,
      "ward": 1874,
      "ering": 1875,
      "ising": 1876,
      "alf": 1877,
      "stake": 1878,
      "sex": 1879,
      "adam": 1880,
      "deput": 1881,
      "areas": 1882,
      "cts": 1883,
      "consum": 1884,
      "ablish": 1885,
      "board": 1886,
      "prove": 1887,
      "nel": 1888,
      "poss": 1889,
      "exchange": 1890,
      "expected": 1891,
      "2020": 1892,
      "affected": 1893,
      "redu": 1894,
      "minu": 1895,
      "himself": 1896,
      "strong": 1897,
      "draw": 1898,
      "speaking": 1899,
      "cerem": 1900,
      "establish": 1901,
      "consid": 1902,
      "committee": 1903,
      "riage": 1904,
      "appeal": 1905,
      "paid": 1906,
      "points": 1907,
      "concerning": 1908,
      "particular": 1909,
      "thanked": 1910,
      "tribal": 1911,
      "village": 1912,
      "codeine": 1913,
      "twenty": 1914,
      "catholic": 1915,
      "deputy": 1916,
      "cast": 1917,
      "fall": 1918,
      "might": 1919,
      "non": 1920,
      "yam": 1921,
      "inent": 1922,
      "inno": 1923,
      "infl": 1924,
      "assa": 1925,
      "arsen": 1926,
      "ently": 1927,
      "bey": 1928,
      "role": 1929,
      "true": 1930,
      "agreed": 1931,
      "termin": 1932,
      "ources": 1933,
      "pract": 1934,
      "actions": 1935,
      "ghter": 1936,
      "aware": 1937,
      "someone": 1938,
      "forest": 1939,
      "spir": 1940,
      "getting": 1941,
      "supposed": 1942,
      "access": 1943,
      "promised": 1944,
      "kano": 1945,
      "close": 1946,
      "morning": 1947,
      "travel": 1948,
      "received": 1949,
      "pati": 1950,
      "prison": 1951,
      "pointed": 1952,
      "criminal": 1953,
      "euro": 1954,
      "behind": 1955,
      "certific": 1956,
      "birth": 1957,
      "financial": 1958,
      "avoid": 1959,
      "electricity": 1960,
      "situation": 1961,
      "ceremony": 1962,
      "14": 1963,
      "16": 1964,
      "24": 1965,
      "based": 1966,
      "fil": 1967,
      "ficult": 1968,
      "gone": 1969,
      "jun": 1970,
      "nk": 1971,
      "nine": 1972,
      "oke": 1973,
      "pho": 1974,
      "round": 1975,
      "till": 1976,
      "ume": 1977,
      "yor": 1978,
      "zie": 1979,
      "ondo": 1980,
      "reports": 1981,
      "ald": 1982,
      "alle": 1983,
      "ict": 1984,
      "whe": 1985,
      "account": 1986,
      "aging": 1987,
      "shall": 1988,
      "mob": 1989,
      "ivid": 1990,
      "priv": 1991,
      "august": 1992,
      "fear": 1993,
      "iest": 1994,
      "cost": 1995,
      "minutes": 1996,
      "marriage": 1997,
      "premi": 1998,
      "guar": 1999,
      "senators": 2000,
      "everything": 2001,
      "difficult": 2002,
      "carry": 2003,
      "prominent": 2004,
      "create": 2005,
      "legal": 2006,
      "condition": 2007,
      "foods": 2008,
      "takes": 2009,
      "custom": 2010,
      "baby": 2011,
      "democratic": 2012,
      "facil": 2013,
      "journalist": 2014,
      "claimed": 2015,
      "advised": 2016,
      "vehicle": 2017,
      "challeng": 2018,
      "agricultural": 2019,
      "opportunity": 2020,
      "bed": 2021,
      "dreads": 2022,
      "each": 2023,
      "ff": 2024,
      "fut": 2025,
      "nd": 2026,
      "ply": 2027,
      "rain": 2028,
      "sci": 2029,
      "sack": 2030,
      "tur": 2031,
      "vious": 2032,
      "wake": 2033,
      "ya": 2034,
      "though": 2035,
      "infr": 2036,
      "inte": 2037,
      "alleg": 2038,
      "stat": 2039,
      "ically": 2040,
      "least": 2041,
      "imum": 2042,
      "shut": 2043,
      "shot": 2044,
      "movie": 2045,
      "willie": 2046,
      "priest": 2047,
      "fell": 2048,
      "overse": 2049,
      "compan": 2050,
      "individ": 2051,
      "everyone": 2052,
      "english": 2053,
      "officers": 2054,
      "named": 2055,
      "happy": 2056,
      "giving": 2057,
      "wanted": 2058,
      "caused": 2059,
      "projects": 2060,
      "recently": 2061,
      "ordin": 2062,
      "votes": 2063,
      "commonwealth": 2064,
      "daughter": 2065,
      "serious": 2066,
      "destroy": 2067,
      "photo": 2068,
      "22": 2069,
      "cies": 2070,
      "coup": 2071,
      "cbn": 2072,
      "dro": 2073,
      "ead": 2074,
      "fuel": 2075,
      "gy": 2076,
      "gur": 2077,
      "ior": 2078,
      "jer": 2079,
      "lar": 2080,
      "lif": 2081,
      "oil": 2082,
      "pan": 2083,
      "rich": 2084,
      "ties": 2085,
      "once": 2086,
      "requ": 2087,
      "enced": 2088,
      "ences": 2089,
      "along": 2090,
      "toge": 2091,
      "aries": 2092,
      "armed": 2093,
      "ese": 2094,
      "adem": 2095,
      "convic": 2096,
      "emp": 2097,
      "prosec": 2098,
      "soyin": 2099,
      "outbreak": 2100,
      "anti": 2101,
      "discus": 2102,
      "corp": 2103,
      "works": 2104,
      "something": 2105,
      "forms": 2106,
      "evil": 2107,
      "region": 2108,
      "playing": 2109,
      "marks": 2110,
      "groups": 2111,
      "described": 2112,
      "instead": 2113,
      "needed": 2114,
      "onyi": 2115,
      "burnt": 2116,
      "femi": 2117,
      "constitu": 2118,
      "particip": 2119,
      "delta": 2120,
      "ception": 2121,
      "lady": 2122,
      "tribut": 2123,
      "ebonyi": 2124,
      "success": 2125,
      "message": 2126,
      "popular": 2127,
      "revealed": 2128,
      "relationship": 2129,
      "stakeholders": 2130,
      "arsenal": 2131,
      "together": 2132,
      "soyinka": 2133,
      "bon": 2134,
      "ez": 2135,
      "ians": 2136,
      "nas": 2137,
      "nomin": 2138,
      "pen": 2139,
      "zy": 2140,
      "inau": 2141,
      "inking": 2142,
      "rever": 2143,
      "research": 2144,
      "ort": 2145,
      "beat": 2146,
      "vember": 2147,
      "amb": 2148,
      "november": 2149,
      "accep": 2150,
      "ressed": 2151,
      "suspe": 2152,
      "confirmed": 2153,
      "pot": 2154,
      "exist": 2155,
      "experi": 2156,
      "parties": 2157,
      "joh": 2158,
      "caught": 2159,
      "attle": 2160,
      "firm": 2161,
      "leading": 2162,
      "victor": 2163,
      "efcc": 2164,
      "avid": 2165,
      "bread": 2166,
      "pped": 2167,
      "shows": 2168,
      "donald": 2169,
      "winner": 2170,
      "includ": 2171,
      "final": 2172,
      "check": 2173,
      "production": 2174,
      "quality": 2175,
      "closed": 2176,
      "stopped": 2177,
      "struction": 2178,
      "refused": 2179,
      "december": 2180,
      "january": 2181,
      "makers": 2182,
      "british": 2183,
      "lawyer": 2184,
      "langu": 2185,
      "18": 2186,
      "hours": 2187,
      "ibe": 2188,
      "mag": 2189,
      "nut": 2190,
      "rice": 2191,
      "sac": 2192,
      "tre": 2193,
      "ually": 2194,
      "wap": 2195,
      "threat": 2196,
      "thought": 2197,
      "inspe": 2198,
      "ani": 2199,
      "anim": 2200,
      "ons": 2201,
      "iswap": 2202,
      "total": 2203,
      "ched": 2204,
      "ames": 2205,
      "ime": 2206,
      "bul": 2207,
      "determin": 2208,
      "trial": 2209,
      "sahar": 2210,
      "ctors": 2211,
      "congress": 2212,
      "shi": 2213,
      "necess": 2214,
      "exper": 2215,
      "price": 2216,
      "oka": 2217,
      "acting": 2218,
      "2016": 2219,
      "july": 2220,
      "airport": 2221,
      "centre": 2222,
      "served": 2223,
      "breaking": 2224,
      "ugg": 2225,
      "universities": 2226,
      "politics": 2227,
      "healthcare": 2228,
      "attacks": 2229,
      "interesting": 2230,
      "kidnappers": 2231,
      "organization": 2232,
      "committed": 2233,
      "longer": 2234,
      "music": 2235,
      "deliver": 2236,
      "global": 2237,
      "implementation": 2238,
      "certificate": 2239,
      "whether": 2240,
      "future": 2241,
      "john": 2242,
      "13": 2243,
      "ahead": 2244,
      "bag": 2245,
      "cir": 2246,
      "cross": 2247,
      "dou": 2248,
      "fake": 2249,
      "hig": 2250,
      "iance": 2251,
      "jail": 2252,
      "kad": 2253,
      "mand": 2254,
      "mur": 2255,
      "mult": 2256,
      "pal": 2257,
      "ping": 2258,
      "pred": 2259,
      "turn": 2260,
      "ys": 2261,
      "ange": 2262,
      "really": 2263,
      "aria": 2264,
      "seek": 2265,
      "adding": 2266,
      "forts": 2267,
      "formed": 2268,
      "olves": 2269,
      "cept": 2270,
      "ems": 2271,
      "emek": 2272,
      "lying": 2273,
      "aper": 2274,
      "manuel": 2275,
      "press": 2276,
      "febr": 2277,
      "youth": 2278,
      "okp": 2279,
      "grace": 2280,
      "lled": 2281,
      "elected": 2282,
      "marry": 2283,
      "aster": 2284,
      "prepare": 2285,
      "calls": 2286,
      "colanut": 2287,
      "ference": 2288,
      "eff": 2289,
      "efforts": 2290,
      "avail": 2291,
      "198": 2292,
      "warned": 2293,
      "phil": 2294,
      "oscar": 2295,
      "legis": 2296,
      "needs": 2297,
      "respond": 2298,
      "payment": 2299,
      "importance": 2300,
      "operation": 2301,
      "reality": 2302,
      "naija": 2303,
      "territ": 2304,
      "planning": 2305,
      "journalists": 2306,
      "increased": 2307,
      "title": 2308,
      "traditional": 2309,
      "independent": 2310,
      "russia": 2311,
      "begin": 2312,
      "announced": 2313,
      "residents": 2314,
      "condemned": 2315,
      "challenges": 2316,
      "companies": 2317,
      "language": 2318,
      "emeka": 2319,
      "bit": 2320,
      "dut": 2321,
      "doll": 2322,
      "data": 2323,
      "david": 2324,
      "eth": 2325,
      "gb": 2326,
      "jur": 2327,
      "nesday": 2328,
      "ost": 2329,
      "ric": 2330,
      "river": 2331,
      "sil": 2332,
      "insur": 2333,
      "initi": 2334,
      "remo": 2335,
      "ara": 2336,
      "iting": 2337,
      "icide": 2338,
      "chin": 2339,
      "heav": 2340,
      "academ": 2341,
      "improve": 2342,
      "trou": 2343,
      "niger": 2344,
      "ceed": 2345,
      "owo": 2346,
      "bok": 2347,
      "thern": 2348,
      "teen": 2349,
      "feeding": 2350,
      "aft": 2351,
      "ctions": 2352,
      "wood": 2353,
      "shehu": 2354,
      "airs": 2355,
      "regis": 2356,
      "player": 2357,
      "borrow": 2358,
      "names": 2359,
      "chibok": 2360,
      "fund": 2361,
      "talent": 2362,
      "qualified": 2363,
      "early": 2364,
      "single": 2365,
      "foundation": 2366,
      "property": 2367,
      "representative": 2368,
      "constitution": 2369,
      "spokesperson": 2370,
      "running": 2371,
      "contesting": 2372,
      "problems": 2373,
      "effective": 2374,
      "critical": 2375,
      "violence": 2376,
      "wednesday": 2377,
      "teachers": 2378,
      "achieve": 2379,
      "yusuf": 2380,
      "little": 2381,
      "treatment": 2382,
      "masqu": 2383,
      "target": 2384,
      "overseas": 2385,
      "corpse": 2386,
      "kaduna": 2387,
      "february": 2388,
      "broad": 2389,
      "eas": 2390,
      "eye": 2391,
      "fill": 2392,
      "game": 2393,
      "ired": 2394,
      "kwe": 2395,
      "kore": 2396,
      "ls": 2397,
      "native": 2398,
      "rol": 2399,
      "vant": 2400,
      "wal": 2401,
      "yemi": 2402,
      "onwu": 2403,
      "reco": 2404,
      "encies": 2405,
      "tot": 2406,
      "toile": 2407,
      "ings": 2408,
      "ices": 2409,
      "oma": 2410,
      "ament": 2411,
      "hest": 2412,
      "trade": 2413,
      "consu": 2414,
      "alloc": 2415,
      "abi": 2416,
      "empt": 2417,
      "lywood": 2418,
      "short": 2419,
      "whole": 2420,
      "brid": 2421,
      "aud": 2422,
      "fest": 2423,
      "fever": 2424,
      "governments": 2425,
