{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "]": 34,
      "_": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "£": 62,
      "´": 63,
      "̀": 64,
      "́": 65,
      "̂": 66,
      "̃": 67,
      "̄": 68,
      "̇": 69,
      "̊": 70,
      "̣": 71,
      "​": 72,
      "‏": 73,
      "–": 74,
      "—": 75,
      "’": 76,
      "“": 77,
      "”": 78,
      "…": 79,
      "": 80,
      "ụ": 81,
      "ọ": 82,
      "ị": 83,
      "na": 84,
      "dị": 85,
      "kw": 86,
      "ny": 87,
      "ka": 88,
      "ma": 89,
      "ch": 90,
      "ke": 91,
      "er": 92,
      "gb": 93,
      "ha": 94,
      "ndị": 95,
      "ra": 96,
      "nw": 97,
      "bụ": 98,
      "ta": 99,
      "ere": 100,
      "me": 101,
      "la": 102,
      "nye": 103,
      "si": 104,
      "nke": 105,
      "ri": 106,
      "rụ": 107,
      "kp": 108,
      "ga": 109,
      "ji": 110,
      "ya": 111,
      "kwu": 112,
      "rị": 113,
      "ih": 114,
      "ru": 115,
      "ah": 116,
      "ba": 117,
      "ti": 118,
      "onye": 119,
      "gh": 120,
      "tu": 121,
      "te": 122,
      "ihe": 123,
      "gba": 124,
      "ahụ": 125,
      "gw": 126,
      "any": 127,
      "kwa": 128,
      "le": 129,
      "pụ": 130,
      "kọ": 131,
      "chị": 132,
      "tụ": 133,
      "ghị": 134,
      "nwe": 135,
      "be": 136,
      "bi": 137,
      "bu": 138,
      "zi": 139,
      "or": 140,
      "che": 141,
      "lọ": 142,
      "dụ": 143,
      "aka": 144,
      "de": 145,
      "gha": 146,
      "an": 147,
      "go": 148,
      "ụlọ": 149,
      "wa": 150,
      "otu": 151,
      "kụ": 152,
      "ọrụ": 153,
      "chi": 154,
      "anyị": 155,
      "isi": 156,
      "maka": 157,
      "ala": 158,
      "do": 159,
      "mma": 160,
      "sa": 161,
      "mụ": 162,
      "rọ": 163,
      "zọ": 164,
      "ike": 165,
      "sị": 166,
      "kwụ": 167,
      "rịa": 168,
      "pụta": 169,
      "nwa": 170,
      "li": 171,
      "af": 172,
      "ọrọ": 173,
      "we": 174,
      "eti": 175,
      "so": 176,
      "gbu": 177,
      "cha": 178,
      "kwuru": 179,
      "ni": 180,
      "kpe": 181,
      "oro": 182,
      "di": 183,
      "gwu": 184,
      "nyere": 185,
      "iri": 186,
      "akụ": 187,
      "ịa": 188,
      "naị": 189,
      "re": 190,
      "bo": 191,
      "gbo": 192,
      "da": 193,
      "ọchị": 194,
      "ebe": 195,
      "naịji": 196,
      "nwere": 197,
      "ọọ": 198,
      "nt": 199,
      "eme": 200,
      "iji": 201,
      "gbe": 202,
      "naịjirịa": 203,
      "wu": 204,
      "mba": 205,
      "nụ": 206,
      "afọ": 207,
      "du": 208,
      "abụ": 209,
      "agha": 210,
      "on": 211,
      "ste": 212,
      "ụmụ": 213,
      "tọ": 214,
      "akwụ": 215,
      "ime": 216,
      "kpa": 217,
      "kwe": 218,
      "ne": 219,
      "ge": 220,
      "steeti": 221,
      "zu": 222,
      "kwọ": 223,
      "ụrụ": 224,
      "mmadụ": 225,
      "anya": 226,
      "mgbe": 227,
      "mere": 228,
      "nọ": 229,
      "ikpe": 230,
      "dịka": 231,
      "agba": 232,
      "se": 233,
      "ọzọ": 234,
      "20": 235,
      "tara": 236,
      "iwu": 237,
      "mp": 238,
      "ama": 239,
      "oke": 240,
      "enwe": 241,
      "lu": 242,
      "mme": 243,
      "okwu": 244,
      "mi": 245,
      "onyeisi": 246,
      "ọbụ": 247,
      "akwụkwọ": 248,
      "gụ": 249,
      "aga": 250,
      "ego": 251,
      "pu": 252,
      "ku": 253,
      "eri": 254,
      "nu": 255,
      "zụ": 256,
      "ezi": 257,
      "ana": 258,
      "akụkọ": 259,
      "ọnụ": 260,
      "egwu": 261,
      "site": 262,
      "ko": 263,
      "iche": 264,
      "siri": 265,
      "ile": 266,
      "obi": 267,
      "gwa": 268,
      "anọ": 269,
      "oge": 270,
      "nwaanyị": 271,
      "abụọ": 272,
      "ọchịchị": 273,
      "201": 274,
      "ntị": 275,
      "ụzọ": 276,
      "igbo": 277,
      "mu": 278,
      "ghi": 279,
      "niile": 280,
      "bịa": 281,
      "tụtụ": 282,
      "pụtara": 283,
      "gọọ": 284,
      "to": 285,
      "gọọme": 286,
      "bodo": 287,
      "mo": 288,
      "mana": 289,
      "sh": 290,
      "nwụ": 291,
      "fe": 292,
      "ekwu": 293,
      "obodo": 294,
      "mgba": 295,
      "ọtụtụ": 296,
      "je": 297,
      "nd": 298,
      "kpọ": 299,
      "al": 300,
      "nyo": 301,
      "ria": 302,
      "gara": 303,
      "mb": 304,
      "gu": 305,
      "tere": 306,
      "ihu": 307,
      "pa": 308,
      "sọ": 309,
      "bụrụ": 310,
      "pe": 311,
      "gị": 312,
      "ebu": 313,
      "onwe": 314,
      "kpọrọ": 315,
      "in": 316,
      "ọdụ": 317,
      "gbọ": 318,
      "gọ": 319,
      "ukwu": 320,
      "ọbụla": 321,
      "ụwa": 322,
      "uru": 323,
      "mm": 324,
      "ro": 325,
      "oji": 326,
      "chọ": 327,
      "ahịa": 328,
      "ụb": 329,
      "ọka": 330,
      "gi": 331,
      "uwe": 332,
      "su": 333,
      "ụbọchị": 334,
      "ola": 335,
      "okp": 336,
      "azụ": 337,
      "eji": 338,
      "ozi": 339,
      "atọ": 340,
      "mkpa": 341,
      "gwụ": 342,
      "buha": 343,
      "gọọmentị": 344,
      "sara": 345,
      "lụ": 346,
      "jụ": 347,
      "ugbu": 348,
      "hi": 349,
      "gburu": 350,
      "ome": 351,
      "buhari": 352,
      "ce": 353,
      "nna": 354,
      "mer": 355,
      "nga": 356,
      "nwoke": 357,
      "us": 358,
      "ojii": 359,
      "nso": 360,
      "co": 361,
      "naiji": 362,
      "banyere": 363,
      "atụ": 364,
      "ndọrọ": 365,
      "kwara": 366,
      "nche": 367,
      "ụgbọ": 368,
      "ndi": 369,
      "etiti": 370,
      "ja": 371,
      "lo": 372,
      "nti": 373,
      "aha": 374,
      "enye": 375,
      "arụ": 376,
      "hụ": 377,
      "ọkụ": 378,
      "asa": 379,
      "ọnwa": 380,
      "kwado": 381,
      "gbara": 382,
      "aghara": 383,
      "st": 384,
      "gharị": 385,
      "th": 386,
      "sịrị": 387,
      "fọdụ": 388,
      "ze": 389,
      "hụrụ": 390,
      "fu": 391,
      "naijiria": 392,
      "ara": 393,
      "ele": 394,
      "ndụ": 395,
      "lite": 396,
      "nta": 397,
      "ekwe": 398,
      "zị": 399,
      "elu": 400,
      "ihi": 401,
      "nk": 402,
      "regwu": 403,
      "ụfọdụ": 404,
      "enweghị": 405,
      "egwuregwu": 406,
      "gọv": 407,
      "kpo": 408,
      "ise": 409,
      "jo": 410,
      "mee": 411,
      "pụrụ": 412,
      "adị": 413,
      "ju": 414,
      "kọwa": 415,
      "ugbua": 416,
      "gọvanọ": 417,
      "yi": 418,
      "ụka": 419,
      "etu": 420,
      "nwu": 421,
      "sta": 422,
      "ọgwụ": 423,
      "mpaghara": 424,
      "ela": 425,
      "ọj": 426,
      "nri": 427,
      "olu": 428,
      "gosi": 429,
      "ọgụ": 430,
      "nị": 431,
      "gwọ": 432,
      "onyeisiala": 433,
      "gbasara": 434,
      "bb": 435,
      "kike": 436,
      "ntu": 437,
      "ọgba": 438,
      "aba": 439,
      "chọrọ": 440,
      "uche": 441,
      "bere": 442,
      "no": 443,
      "nakwa": 444,
      "mara": 445,
      "nyocha": 446,
      "ngwa": 447,
      "nne": 448,
      "ọkwa": 449,
      "nje": 450,
      "iwe": 451,
      "2019": 452,
      "ca": 453,
      "laba": 454,
      "were": 455,
      "dọ": 456,
      "mume": 457,
      "ọrịa": 458,
      "rịta": 459,
      "gide": 460,
      "nde": 461,
      "ss": 462,
      "zo": 463,
      "chụ": 464,
      "ngalaba": 465,
      "bbc": 466,
      "bọọ": 467,
      "mbụ": 468,
      "kọta": 469,
      "dere": 470,
      "ap": 471,
      "kwuo": 472,
      "rịrị": 473,
      "tion": 474,
      "ụlọikpe": 475,
      "uweojii": 476,
      "bọọlụ": 477,
      "mkpe": 478,
      "nnu": 479,
      "asọ": 480,
      "ikike": 481,
      "ọma": 482,
      "ọdị": 483,
      "bata": 484,
      "mmiri": 485,
      "ore": 486,
      "ụmụnwaanyị": 487,
      "bara": 488,
      "gwara": 489,
      "19": 490,
      "echi": 491,
      "ter": 492,
      "nya": 493,
      "nle": 494,
      "ole": 495,
      "kpụ": 496,
      "mbra": 497,
      "ki": 498,
      "anambra": 499,
      "usoro": 500,
      "achị": 501,
      "tupu": 502,
      "nweta": 503,
      "fo": 504,
      "sụ": 505,
      "chara": 506,
      "nnukwu": 507,
      "abu": 508,
      "eze": 509,
      "of": 510,
      "kwesiri": 511,
      "is": 512,
      "ve": 513,
      "nsogbu": 514,
      "nchekwa": 515,
      "taa": 516,
      "achọ": 517,
      "jọ": 518,
      "nal": 519,
      "akpọ": 520,
      "mị": 521,
      "ịgba": 522,
      "gwe": 523,
      "tị": 524,
      "ụlọọrụ": 525,
      "ada": 526,
      "dum": 527,
      "apc": 528,
      "eche": 529,
      "kacha": 530,
      "ghọ": 531,
      "mpi": 532,
      "ajụ": 533,
      "po": 534,
      "ntuli": 535,
      "con": 536,
      "maọbụ": 537,
      "ewe": 538,
      "maha": 539,
      "kee": 540,
      "doro": 541,
      "akpa": 542,
      "wi": 543,
      "ghara": 544,
      "wakpo": 545,
      "esi": 546,
      "mmụ": 547,
      "ụgwọ": 548,
      "wee": 549,
      "ọhụrụ": 550,
      "agụ": 551,
      "ine": 552,
      "ye": 553,
      "chukwu": 554,
      "abụghị": 555,
      "amasị": 556,
      "mahadum": 557,
      "naan": 558,
      "bekee": 559,
      "ụmụaka": 560,
      "ibu": 561,
      "jiri": 562,
      "tinye": 563,
      "mbọ": 564,
      "ịrị": 565,
      "nọdụ": 566,
      ".'": 567,
      "eke": 568,
      "hịa": 569,
      "ụgbọala": 570,
      "inye": 571,
      "nig": 572,
      "chie": 573,
      "gọọmenti": 574,
      "abịa": 575,
      "anwụ": 576,
      "nkwa": 577,
      "ọnọdụ": 578,
      "vi": 579,
      "ịka": 580,
      "el": 581,
      "iko": 582,
      "per": 583,
      "agaghị": 584,
      "wore": 585,
      "sowore": 586,
      "agbanye": 587,
      "lị": 588,
      "ok": 589,
      "nkiri": 590,
      "ò": 591,
      "kọrịta": 592,
      "naanị": 593,
      "oche": 594,
      "za": 595,
      "anaghị": 596,
      "nka": 597,
      "kwere": 598,
      "mmadu": 599,
      "njem": 600,
      "azị": 601,
      "ụdị": 602,
      "ruo": 603,
      "tù": 604,
      "ntuliaka": 605,
      "hara": 606,
      "ezu": 607,
      "meri": 608,
      "ntụ": 609,
      "2018": 610,
      "ci": 611,
      "ọmụ": 612,
      "ebubo": 613,
      "okporo": 614,
      "nzu": 615,
      "ruru": 616,
      "bia": 617,
      "okpuru": 618,
      "yo": 619,
      "ọjị": 620,
      "mkp": 621,
      "eru": 622,
      "ugwu": 623,
      "adịghị": 624,
      "nigeri": 625,
      "ati": 626,
      "ozu": 627,
      "bido": 628,
      "buru": 629,
      "chiri": 630,
      "enweta": 631,
      "amer": 632,
      "ọla": 633,
      "pati": 634,
      "amerịka": 635,
      "akwa": 636,
      "ea": 637,
      "oh": 638,
      "fa": 639,
      "gboro": 640,
      "nwụrụ": 641,
      "mmeri": 642,
      "òtù": 643,
      "ade": 644,
      "fi": 645,
      "matụ": 646,
      "ajụjụ": 647,
      "imo": 648,
      "lee": 649,
      "họ": 650,
      "nha": 651,
      "ọha": 652,
      "egbu": 653,
      "mwakpo": 654,
      "ng": 655,
      "ndu": 656,
      "omeiwu": 657,
      "nyi": 658,
      "ezigbo": 659,
      "ọgbakọ": 660,
      "atiku": 661,
      "sote": 662,
      "les": 663,
      "beghị": 664,
      "kọwara": 665,
      "ọnwụ": 666,
      "kọrọ": 667,
      "ntoro": 668,
      "akụkụ": 669,
      "anyanwụ": 670,
      "mgbasa": 671,
      "agwa": 672,
      "ede": 673,
      "fra": 674,
      "osi": 675,
      "afri": 676,
      "nda": 677,
      "isii": 678,
      "super": 679,
      "mkpebi": 680,
      "echiche": 681,
      "karịrị": 682,
      "ekwuola": 683,
      "atụmatụ": 684,
      "ar": 685,
      "san": 686,
      "ver": 687,
      "dee": 688,
      "ohere": 689,
      "00": 690,
      "es": 691,
      "nku": 692,
      "ogo": 693,
      "megide": 694,
      "com": 695,
      "',": 696,
      "'.": 697,
      "ọna": 698,
      "anụ": 699,
      "muha": 700,
      "mgbanwe": 701,
      "asaa": 702,
      "kachasị": 703,
      "ssi": 704,
      "wo": 705,
      "dozi": 706,
      "nigeria": 707,
      "akwado": 708,
      "enu": 709,
      "emume": 710,
      "izu": 711,
      "ll": 712,
      "ty": 713,
      "karịa": 714,
      "kwụsị": 715,
      "igwe": 716,
      "osote": 717,
      "ghe": 718,
      "nkwu": 719,
      "oba": 720,
      "ụba": 721,
      "madu": 722,
      "gaa": 723,
      "puta": 724,
      "ọjọọ": 725,
      "awa": 726,
      "omume": 727,
      "ugbo": 728,
      "akara": 729,
      "gos": 730,
      "zuru": 731,
      "ọkacha": 732,
      "oku": 733,
      "nai": 734,
      "gbochi": 735,
      "ndọrọndọrọ": 736,
      "asatọ": 737,
      "dp": 738,
      "maazị": 739,
      "ris": 740,
      "rịka": 741,
      "litere": 742,
      "ab": 743,
      "ziri": 744,
      "etinye": 745,
      "bịara": 746,
      "ck": 747,
      "ịma": 748,
      "kan": 749,
      "nwetara": 750,
      "ghachi": 751,
      "gosiri": 752,
      "boko": 753,
      "sha": 754,
      "ugboro": 755,
      "afrịka": 756,
      "enweghi": 757,
      "ewu": 758,
      "ho": 759,
      "mpụ": 760,
      "pdp": 761,
      "azụma": 762,
      "ntaakụkọ": 763,
      "asọmpi": 764,
      "haram": 765,
      "nchị": 766,
      "nkeji": 767,
      "mmepe": 768,
      "ezina": 769,
      "mmụta": 770,
      "riri": 771,
      "goolu": 772,
      "gụnyere": 773,
      "nwunye": 774,
      "ọgụgụ": 775,
      "muhammadu": 776,
      "amụ": 777,
      "for": 778,
      "onyo": 779,
      "obere": 780,
      "nwata": 781,
      "gburugburu": 782,
      "enwere": 783,
      "inwe": 784,
      "nji": 785,
      "nkwe": 786,
      "mar": 787,
      "chu": 788,
      "nwo": 789,
      "bụla": 790,
      "mmanụ": 791,
      "alụ": 792,
      "nkuzi": 793,
      "ezinaụlọ": 794,
      "ọw": 795,
      "narị": 796,
      "bụghị": 797,
      "ahụike": 798,
      "shi": 799,
      "nkwado": 800,
      "ofe": 801,
      "ụkwụ": 802,
      "anyi": 803,
      "ano": 804,
      "kwesịrị": 805,
      "okoro": 806,
      "ọwụwa": 807,
      "),": 808,
      "ekp": 809,
      "jị": 810,
      "udo": 811,
      "nwee": 812,
      "amaghị": 813,
      "shu": 814,
      "inec": 815,
      "agbanyeghị": 816,
      "ekwere": 817,
      "ikwu": 818,
      "nce": 819,
      "uni": 820,
      "tinyere": 821,
      "puku": 822,
      "eag": 823,
      "enyere": 824,
      "enyi": 825,
      "ngosi": 826,
      "kama": 827,
      "kemgbe": 828,
      "mụrụ": 829,
      "onal": 830,
      "ọkpụ": 831,
      "kere": 832,
      "baka": 833,
      "banye": 834,
      "and": 835,
      "azọ": 836,
      "chere": 837,
      "biri": 838,
      "ntorobịa": 839,
      "asị": 840,
      "gre": 841,
      "ibe": 842,
      "tọrọ": 843,
      "cheta": 844,
      "eziokwu": 845,
      "chọpụta": 846,
      "mkpesa": 847,
      "dss": 848,
      "enyo": 849,
      "fụ": 850,
      "ọtọ": 851,
      "abuja": 852,
      "asụ": 853,
      "ebo": 854,
      "ogbu": 855,
      "uth": 856,
      "̇ụ": 857,
      "metụ": 858,
      "kporo": 859,
      "ahu": 860,
      "egosi": 861,
      "gịnị": 862,
      ",'": 863,
      "he": 864,
      "nati": 865,
      "rụrụ": 866,
      "bidoro": 867,
      "chite": 868,
      "lie": 869,
      "dia": 870,
      "dara": 871,
      "ebum": 872,
      "abalị": 873,
      "azụmahịa": 874,
      "makana": 875,
      "ukwuu": 876,
      "eagles": 877,
      "national": 878,
      "eso": 879,
      "jụrụ": 880,
      "nc": 881,
      "tru": 882,
      "kwukwara": 883,
      "bri": 884,
      "efu": 885,
      "ịbụ": 886,
      "ịtụ": 887,
      "hapụ": 888,
      "meriri": 889,
      "mkpụrụ": 890,
      "agu": 891,
      "ipo": 892,
      "pro": 893,
      "ume": 894,
      "erede": 895,
      "biaf": 896,
      "ụlọakwụkwọ": 897,
      "mpe": 898,
      "ọdịda": 899,
      "ekweremadu": 900,
      "biafra": 901,
      "--": 902,
      "mkpọrọ": 903,
      "oka": 904,
      "vo": 905,
      "ịdị": 906,
      "ịga": 907,
      "pụtala": 908,
      "ntọ": 909,
      "ụmụakwụkwọ": 910,
      "pase": 911,
      "ipob": 912,
      "ad": 913,
      "ehi": 914,
      "itinye": 915,
      "mdi": 916,
      "ode": 917,
      "ọcha": 918,
      "ịrụ": 919,
      "rue": 920,
      "mmekọrịta": 921,
      "ezie": 922,
      "akpọrọ": 923,
      "egbe": 924,
      "lagos": 925,
      "dan": 926,
      "ekpe": 927,
      "jeri": 928,
      "twi": 929,
      "ọbara": 930,
      "ịhụ": 931,
      "kedụ": 932,
      "nwanyị": 933,
      "kpu": 934,
      "kọmi": 935,
      "ondo": 936,
      "kpatara": 937,
      "mmemme": 938,
      "omena": 939,
      "agụma": 940,
      "fal": 941,
      "rs": 942,
      "nlekọta": 943,
      "họpụta": 944,
      "bakar": 945,
      "aw": 946,
      "achụ": 947,
      "gra": 948,
      "mbu": 949,
      "ọsọ": 950,
      "gbụrụ": 951,
      "kwụkwọ": 952,
      "obiano": 953,
      "sho": 954,
      "mịnị": 955,
      "enugwu": 956,
      "ofesi": 957,
      "can": 958,
      "iyi": 959,
      "gaghị": 960,
      "ted": 961,
      "wakporo": 962,
      "putara": 963,
      "shọna": 964,
      "mberede": 965,
      "abubakar": 966,
      "trump": 967,
      "falcon": 968,
      "10": 969,
      "ichi": 970,
      "mgb": 971,
      "mike": 972,
      "omo": 973,
      "pi": 974,
      "tri": 975,
      "ụlọakụ": 976,
      "china": 977,
      "guzo": 978,
      "mmụọ": 979,
      "asụsụ": 980,
      "hu": 981,
      "ry": 982,
      "naụba": 983,
      "kwasị": 984,
      "tụrụ": 985,
      "mini": 986,
      "okorocha": 987,
      "ly": 988,
      "ohi": 989,
      "oyi": 990,
      "sitere": 991,
      "gbaa": 992,
      "south": 993,
      "mpị": 994,
      "naira": 995,
      "metụtara": 996,
      "bọ": 997,
      "boro": 998,
      "ide": 999,
      "inweta": 1000,
      "lla": 1001,
      "zie": 1002,
      "gbuo": 1003,
      "akụnaụba": 1004,
      "naịjiria": 1005,
      "abụrụ": 1006,
      "mmed": 1007,
      "sun": 1008,
      "foto": 1009,
      "falcons": 1010,
      ").": 1011,
      "edo": 1012,
      "eto": 1013,
      "nkwụ": 1014,
      "nihu": 1015,
      "pre": 1016,
      "tra": 1017,
      "ụkọ": 1018,
      "ọn": 1019,
      "malitere": 1020,
      "kwụrụ": 1021,
      "akwụsị": 1022,
      "200": 1023,
      "nuche": 1024,
      "moha": 1025,
      "ing": 1026,
      "ngagharị": 1027,
      "ụgbọelu": 1028,
      "nzuzo": 1029,
      "obasan": 1030,
      "amụma": 1031,
      "fere": 1032,
      "mbi": 1033,
      "nn": 1034,
      "nnọ": 1035,
      "ogbe": 1036,
      "ụtọ": 1037,
      "kanu": 1038,
      "nwan": 1039,
      "lata": 1040,
      "tụta": 1041,
      "ụlọomeiwu": 1042,
      "chitere": 1043,
      "icheiche": 1044,
      "peter": 1045,
      "ọkammụta": 1046,
      "nzukọ": 1047,
      "vootu": 1048,
      "as": 1049,
      "kị": 1050,
      "up": 1051,
      "ọhịa": 1052,
      "ịna": 1053,
      "kwo": 1054,
      "beghi": 1055,
      "bie": 1056,
      "warị": 1057,
      "chiela": 1058,
      "ọọla": 1059,
      "nleta": 1060,
      "ghọta": 1061,
      "agbanyeghi": 1062,
      "africa": 1063,
      "ebumnuche": 1064,
      "bn": 1065,
      "lere": 1066,
      "od": 1067,
      "ọzụ": 1068,
      "ịkpọ": 1069,
      "kamgbe": 1070,
      "sina": 1071,
      "logo": 1072,
      "asọmpị": 1073,
      "199": 1074,
      "arị": 1075,
      "apụta": 1076,
      "ajọ": 1077,
      "ire": 1078,
      "ijeri": 1079,
      "ngwụ": 1080,
      "tter": 1081,
      "ọbịa": 1082,
      "ment": 1083,
      "batara": 1084,
      "debe": 1085,
      "mbaụwa": 1086,
      "2015": 1087,
      "wil": 1088,
      "merie": 1089,
      "ogologo": 1090,
      "mohammed": 1091,
      "30": 1092,
      "akpụ": 1093,
      "njọ": 1094,
      "ó": 1095,
      "ogu": 1096,
      "ụtụ": 1097,
      "new": 1098,
      "gọs": 1099,
      "mịnịsta": 1100,
      "ata": 1101,
      "ese": 1102,
      "mgbochi": 1103,
      "tor": 1104,
      "ịkpa": 1105,
      "man": 1106,
      "bụkwa": 1107,
      "sin": 1108,
      "kwupụtara": 1109,
      "butere": 1110,
      "anabata": 1111,
      "nnamdi": 1112,
      "elec": 1113,
      "ntụli": 1114,
      "nkwenye": 1115,
      "ekpere": 1116,
      "obasanjo": 1117,
      "ebi": 1118,
      "emere": 1119,
      "ito": 1120,
      "nzụ": 1121,
      "qu": 1122,
      "ton": 1123,
      "ọdọ": 1124,
      "ọfụ": 1125,
      "ịlụ": 1126,
      "gbụ": 1127,
      "emepụta": 1128,
      "rocha": 1129,
      "ncheta": 1130,
      "ndigbo": 1131,
      "the": 1132,
      "isha": 1133,
      "france": 1134,
      "ọkachamara": 1135,
      "abụrụla": 1136,
      "ọfụma": 1137,
      "egbochi": 1138,
      "mọdụ": 1139,
      "oriri": 1140,
      "ur": 1141,
      "ọkpọ": 1142,
      "ịkwụ": 1143,
      "ịtị": 1144,
      "kpụrụ": 1145,
      "gawa": 1146,
      "son": 1147,
      "ikpeazụ": 1148,
      "amara": 1149,
      "mkparịta": 1150,
      "saraki": 1151,
      "enyemaka": 1152,
      "onyonyo": 1153,
      "eje": 1154,
      "ite": 1155,
      "ije": 1156,
      "nsọ": 1157,
      "por": 1158,
      "va": 1159,
      "mechara": 1160,
      "sie": 1161,
      "kwalite": 1162,
      "kọmị": 1163,
      "nweghị": 1164,
      "wanye": 1165,
      "mmasị": 1166,
      "okpu": 1167,
      "ndụmọdụ": 1168,
      "state": 1169,
      "ịrịka": 1170,
      "ọmụmụ": 1171,
      "nhazi": 1172,
      "abdu": 1173,
      "agụmakwụkwọ": 1174,
      "ogbenye": 1175,
      "akọ": 1176,
      "adi": 1177,
      "arịrị": 1178,
      "cc": 1179,
      "dr": 1180,
      "efe": 1181,
      "eyi": 1182,
      "enyocha": 1183,
      "ff": 1184,
      "nsị": 1185,
      "ope": 1186,
      "ph": 1187,
      "uwa": 1188,
      "ral": 1189,
      "land": 1190,
      "yana": 1191,
      "afịrịka": 1192,
      "obibi": 1193,
      "twitter": 1194,
      "ọzụzụ": 1195,
      "int": 1196,
      "miri": 1197,
      "ns": 1198,
      "nor": 1199,
      "ony": 1200,
      "oli": 1201,
      "uk": 1202,
      "ugo": 1203,
      "yu": 1204,
      "ịme": 1205,
      "karị": 1206,
      "chịrị": 1207,
      "ani": 1208,
      "kansa": 1209,
      "nchịkwa": 1210,
      "shua": 1211,
      "rochas": 1212,
      "aja": 1213,
      "abia": 1214,
      "agbụrụ": 1215,
      "bli": 1216,
      "der": 1217,
      "nnyocha": 1218,
      "yin": 1219,
      "zdee": 1220,
      "ụtụtụ": 1221,
      "ọgbọ": 1222,
      "bank": 1223,
      "wap": 1224,
      "ree": 1225,
      "mbara": 1226,
      "2017": 1227,
      "ebute": 1228,
      "iswap": 1229,
      "ọmụma": 1230,
      "họpụtara": 1231,
      "nkwupụta": 1232,
      "ague": 1233,
      "nzụkọ": 1234,
      "aisha": 1235,
      "ebido": 1236,
      "soro": 1237,
      "rin": 1238,
      "kwaa": 1239,
      "league": 1240,
      "kpara": 1241,
      "ekwuchitere": 1242,
      "bụrụkwa": 1243,
      "ọkaikpe": 1244,
      "ekwentị": 1245,
      "kiti": 1246,
      "akwu": 1247,
      "aku": 1248,
      "eu": 1249,
      "nz": 1250,
      "nọrọ": 1251,
      "ịda": 1252,
      "ịkwado": 1253,
      "maara": 1254,
      "bụbu": 1255,
      "ghere": 1256,
      "kọtara": 1257,
      "akụrụ": 1258,
      "agbara": 1259,
      "tarachi": 1260,
      "amalite": 1261,
      "publi": 1262,
      "she": 1263,
      "alth": 1264,
      "omebe": 1265,
      "dọkị": 1266,
      "196": 1267,
      "ezumike": 1268,
      "ọnatarachi": 1269,
      "shal": 1270,
      "sineti": 1271,
      "au": 1272,
      "akọwa": 1273,
      "edu": 1274,
      "izi": 1275,
      "igbu": 1276,
      "mon": 1277,
      "os": 1278,
      "tha": 1279,
      "ulo": 1280,
      "dịrị": 1281,
      "ghana": 1282,
      "midia": 1283,
      "anambara": 1284,
      "code": 1285,
      "nkịtị": 1286,
      "joshua": 1287,
      "achọghị": 1288,
      "eweta": 1289,
      "ọkachasị": 1290,
      "15": 1291,
      "ì": 1292,
      "mbido": 1293,
      "ngo": 1294,
      "onwu": 1295,
      "yele": 1296,
      "kè": 1297,
      "sine": 1298,
      "nkea": 1299,
      "pụla": 1300,
      "chine": 1301,
      "wepụtara": 1302,
      "soci": 1303,
      "day": 1304,
      "chọpụtara": 1305,
      "ọkaiwu": 1306,
      "dọla": 1307,
      "egbuola": 1308,
      "shuga": 1309,
      "ogbugbu": 1310,
      "omoyele": 1311,
      "itoolu": 1312,
      "am": 1313,
      "bra": 1314,
      "etị": 1315,
      "igba": 1316,
      "ld": 1317,
      "mwu": 1318,
      "nchọpụta": 1319,
      "nrụrụ": 1320,
      "oma": 1321,
      "rd": 1322,
      "ọk": 1323,
      "ọkwọ": 1324,
      "kata": 1325,
      "kano": 1326,
      "jidere": 1327,
      "turu": 1328,
      "kwadoro": 1329,
      "ghari": 1330,
      "wara": 1331,
      "satọ": 1332,
      "republi": 1333,
      "zuo": 1334,
      "femi": 1335,
      "gidere": 1336,
      "ves": 1337,
      "nchịkọta": 1338,
      "nkwekọrịta": 1339,
      "nwosu": 1340,
      "ncy": 1341,
      "omenala": 1342,
      "ụkọchukwu": 1343,
      "akụrụngwa": 1344,
      "17": 1345,
      "ation": 1346,
      "en": 1347,
      "emer": 1348,
      "idu": 1349,
      "nkọwa": 1350,
      "oko": 1351,
      "sd": 1352,
      "ụnya": 1353,
      "ọga": 1354,
      "nanya": 1355,
      "kasị": 1356,
      "tic": 1357,
      "tii": 1358,
      "tele": 1359,
      "gboo": 1360,
      "emeela": 1361,
      "ụmụnwoke": 1362,
      "kwenyere": 1363,
      "2020": 1364,
      "mmekọ": 1365,
      "mmebi": 1366,
      "puru": 1367,
      "onweghị": 1368,
      "nrite": 1369,
      "ekele": 1370,
      "odeakwụkwọ": 1371,
      "minista": 1372,
      "kọmịshọna": 1373,
      "11": 1374,
      "ekwuru": 1375,
      "họrọ": 1376,
      "ibi": 1377,
      "ife": 1378,
      "mọtọ": 1379,
      "nhọpụta": 1380,
      "odu": 1381,
      "sy": 1382,
      "ụgha": 1383,
      "ịnọ": 1384,
      "ahụhụ": 1385,
      "legosi": 1386,
      "akaebe": 1387,
      "aṅụ": 1388,
      "gov": 1389,
      "akụnụ": 1390,
      "naịra": 1391,
      "onweghi": 1392,
      "ekwesi": 1393,
      "mkpu": 1394,
      "afrika": 1395,
      "pasenti": 1396,
      "akụnụba": 1397,
      "à": 1398,
      "ber": 1399,
      "bor": 1400,
      "cbn": 1401,
      "ef": 1402,
      "goro": 1403,
      "ky": 1404,
      "kiri": 1405,
      "mkpọ": 1406,
      "nrị": 1407,
      "okike": 1408,
      "ọtụ": 1409,
      "ịba": 1410,
      "mes": 1411,
      "gwo": 1412,
      "wetara": 1413,
      "sonyere": 1414,
      "soshal": 1415,
      "mmepụta": 1416,
      "mile": 1417,
      "gharịrị": 1418,
      "ọgbaghara": 1419,
      "city": 1420,
      "enugu": 1421,
      "mgbere": 1422,
      "inter": 1423,
      "yinka": 1424,
      "codeine": 1425,
      "ac": 1426,
      "by": 1427,
      "mokwu": 1428,
      "nkụ": 1429,
      "ssa": 1430,
      "wụ": 1431,
      "wor": 1432,
      "ụkwa": 1433,
      "ịzụ": 1434,
      "ịchụ": 1435,
      "mata": 1436,
      "rụọ": 1437,
      "jide": 1438,
      "rịọ": 1439,
      "legọs": 1440,
      "wepụ": 1441,
      "dise": 1442,
      "ọbụghị": 1443,
      "ọnụọgụgụ": 1444,
      "toba": 1445,
      "gunyere": 1446,
      "ster": 1447,
      "elekere": 1448,
      "njedebe": 1449,
      "car": 1450,
      "arse": 1451,
      "lly": 1452,
      "ghete": 1453,
      "united": 1454,
      "iteghete": 1455,
      "ụnyaahụ": 1456,
      "at": 1457,
      "akp": 1458,
      "arịa": 1459,
      "emeri": 1460,
      "nghọta": 1461,
      "odozi": 1462,
      "pere": 1463,
      "zde": 1464,
      "ọda": 1465,
      "malite": 1466,
      "chọọ": 1467,
      "tain": 1468,
      "jikọrọ": 1469,
      "ihere": 1470,
      "pụọ": 1471,
      "nwealth": 1472,
      "ụlọụka": 1473,
      "gency": 1474,
      "agbanwe": 1475,
      "anọghị": 1476,
      "monwealth": 1477,
      "nnabata": 1478,
      "naijirịa": 1479,
      "vic": 1480,
      "commonwealth": 1481,
      "ngwụcha": 1482,
      "willie": 1483,
      "acha": 1484,
      "adọ": 1485,
      "juru": 1486,
      "mpụtara": 1487,
      "mfe": 1488,
      "oha": 1489,
      "ts": 1490,
      "ut": 1491,
      "unu": 1492,
      "ọme": 1493,
      "ọgara": 1494,
      "ịchị": 1495,
      "russi": 1496,
      "baba": 1497,
      "tutu": 1498,
      "legos": 1499,
      "soyinka": 1500,
      "gige": 1501,
      "cent": 1502,
      "gosipụtara": 1503,
      "ozugbo": 1504,
      "commi": 1505,
      "ebonyi": 1506,
      "kọmitii": 1507,
      "esemokwu": 1508,
      "election": 1509,
      "onyinye": 1510,
      "akwukwo": 1511,
      "disemba": 1512,
      "russia": 1513,
      "agw": 1514,
      "eh": 1515,
      "idi": 1516,
      "londo": 1517,
      "mbodo": 1518,
      "nụlọ": 1519,
      "pan": 1520,
      "ser": 1521,
      "umu": 1522,
      "ụkwara": 1523,
      "ọnị": 1524,
      "taghị": 1525,
      "megidere": 1526,
      "gar": 1527,
      "kwunye": 1528,
      "kwuputara": 1529,
      "belata": 1530,
      "del": 1531,
      "sahara": 1532,
      "nia": 1533,
      "ren": 1534,
      "dada": 1535,
      "davi": 1536,
      "onu": 1537,
      "mmetụta": 1538,
      "ezinụlọ": 1539,
      "ọnụahịa": 1540,
      "2016": 1541,
      "feder": 1542,
      "enyela": 1543,
      "asambodo": 1544,
      "pụrụiche": 1545,
      "jula": 1546,
      "echichi": 1547,
      "nald": 1548,
      "ssion": 1549,
      "premi": 1550,
      "nwanne": 1551,
      "yusu": 1552,
      "borno": 1553,
      "arsenal": 1554,
      "london": 1555,
      "ọnịcha": 1556,
      "12": 1557,
      "16": 1558,
      "22": 1559,
      "ameri": 1560,
      "cu": 1561,
      "ewere": 1562,
      "nla": 1563,
      "oni": 1564,
      "odi": 1565,
      "osun": 1566,
      "wan": 1567,
      "ịkụ": 1568,
      "ịzọ": 1569,
      "kalu": 1570,
      "mazị": 1571,
      "kedu": 1572,
      "kelere": 1573,
      "river": 1574,
      "anyere": 1575,
      "gharịa": 1576,
      "donald": 1577,
      "dika": 1578,
      "emebi": 1579,
      "ọnụego": 1580,
      "fee": 1581,
      "joh": 1582,
      "vemba": 1583,
      "anwụọla": 1584,
      "ụdịrị": 1585,
      "risti": 1586,
      "omenaala": 1587,
      "nkwụmọtọ": 1588,
      "opekata": 1589,
      "chineke": 1590,
      "satọde": 1591,
      "efcc": 1592,
      "ọgaranya": 1593,
      "aza": 1594,
      "emma": 1595,
      "furu": 1596,
      "ger": 1597,
      "iz": 1598,
      "iru": 1599,
      "igosi": 1600,
      "un": 1601,
      "ụjọ": 1602,
      "ọwa": 1603,
      "ịkwa": 1604,
      "ịkwụsị": 1605,
      "tek": 1606,
      "ụlọọgwụ": 1607,
      "mụta": 1608,
      "lik": 1609,
      "sola": 1610,
      "char": 1611,
      "nọvemba": 1612,
      "mposi": 1613,
      "hie": 1614,
      "198": 1615,
      "congre": 1616,
      "you": 1617,
      "awụ": 1618,
      "shop": 1619,
      "olile": 1620,
      "congress": 1621,
      ")'": 1622,
      "..": 1623,
      "apụ": 1624,
      "agbọ": 1625,
      "agwụ": 1626,
      "agency": 1627,
      "edere": 1628,
      "gro": 1629,
      "nrụ": 1630,
      "pla": 1631,
      "sc": 1632,
      "sti": 1633,
      "um": 1634,
      "win": 1635,
      "ụt": 1636,
      "ụta": 1637,
      "nabatara": 1638,
      "kara": 1639,
      "kadu": 1640,
      "kapa": 1641,
      "har": 1642,
      "hapụrụ": 1643,
      "tala": 1644,
      "tanka": 1645,
      "met": 1646,
      "kwusiri": 1647,
      "tech": 1648,
      "bishop": 1649,
      "ụlọahịa": 1650,
      "isiokwu": 1651,
      "saụt": 1652,
      "lib": 1653,
      "naịjị": 1654,
      "bok": 1655,
      "emeka": 1656,
      "gee": 1657,
      "zutere": 1658,
      "mmefu": 1659,
      "nuel": 1660,
      "muel": 1661,
      "mgbazi": 1662,
      "ussd": 1663,
      "ntinye": 1664,
      "ther": 1665,
      "sss": 1666,
      "197": 1667,
      "gwè": 1668,
      "okporoụzọ": 1669,
      "fraị": 1670,
      "osisi": 1671,
      "000": 1672,
      "esonye": 1673,
      "awara": 1674,
      "njikere": 1675,
      "britain": 1676,
      "okaikpe": 1677,
      "trik": 1678,
      "news": 1679,
      "arịrịọ": 1680,
      "dọkịta": 1681,
      "delta": 1682,
      "yusuf": 1683,
      "nlafo": 1684,
      "group": 1685,
      "edozi": 1686,
      "ia": 1687,
      "id": 1688,
      "ir": 1689,
      "kin": 1690,
      "nze": 1691,
      "og": 1692,
      "ogige": 1693,
      "ps": 1694,
      "sọọ": 1695,
      "udu": 1696,
      "wole": 1697,
      "zor": 1698,
      "zara": 1699,
      "ná": 1700,
      "nari": 1701,
      "mad": 1702,
      "mede": 1703,
      "gaara": 1704,
      "ahia": 1705,
      "chekwa": 1706,
      "chibok": 1707,
      "mmalite": 1708,
      "saye": 1709,
      "samuel": 1710,
      "sịghị": 1711,
      "kwụsịrị": 1712,
      "nwaanyi": 1713,
      "afcon": 1714,
      "kpebiri": 1715,
      "bob": 1716,
      "amaala": 1717,
      "kome": 1718,
      "kola": 1719,
      "2014": 1720,
      "gun": 1721,
      "par": 1722,
      "abacha": 1723,
      "ọdịna": 1724,
      "echeta": 1725,
      "ntụkwasị": 1726,
      "edemede": 1727,
      "osikapa": 1728,
      "etinyela": 1729,
      "awka": 1730,
      "ókè": 1731,
      "ọganihu": 1732,
      "milekan": 1733,
      "ọdachi": 1734,
      "ọmebe": 1735,
      "commission": 1736,
      "kaduna": 1737,
      "ag": 1738,
      "atu": 1739,
      "aso": 1740,
      "fọrọ": 1741,
      "kha": 1742,
      "ntara": 1743,
      "ṅụ": 1744,
      "ogba": 1745,
      "odo": 1746,
      "ochie": 1747,
      "tte": 1748,
      "toro": 1749,
      "xi": 1750,
      "nara": 1751,
      "nabata": 1752,
      "katọ": 1753,
      "tai": 1754,
      "nyela": 1755,
      "sili": 1756,
      "rie": 1757,
      "gasịrị": 1758,
      "zigara": 1759,
      "demo": 1760,
      "ange": 1761,
      "kwụọ": 1762,
      "afụ": 1763,
      "nigwe": 1764,
      "dibia": 1765,
      "res": 1766,
      "dap": 1767,
      "emepe": 1768,
      "net": 1769,
      "ney": 1770,
      "agbata": 1771,
      "ọzọkwa": 1772,
      "nue": 1773,
      "jose": 1774,
      "ibute": 1775,
      "anwụchiela": 1776,
      "nkata": 1777,
      "wood": 1778,
      "dozie": 1779,
      "izuụka": 1780,
      "naija": 1781,
      "nnọchi": 1782,
      "abdulla": 1783,
      "euro": 1784,
      "sinetọ": 1785,
      "world": 1786,
      "odoziakụ": 1787,
      "olileanya": 1788,
      "agbọghọ": 1789,
      "agh": 1790,
      "are": 1791,
      "ibra": 1792,
      "jere": 1793,
      "jukwu": 1794,
      "kore": 1795,
      "lt": 1796,
      "pri": 1797,
      "sere": 1798,
      "sala": 1799,
      "votu": 1800,
      "nan": 1801,
      "nanị": 1802,
      "maachị": 1803,
      "raị": 1804,
      "kpọọ": 1805,
      "rịọrọ": 1806,
      "ruiz": 1807,
      "bar": 1808,
      "ben": 1809,
      "biga": 1810,
      "bichi": 1811,
      "chel": 1812,
      "den": 1813,
      "way": 1814,
      "zọrọ": 1815,
      "chapụ": 1816,
      "emeghị": 1817,
      "imebi": 1818,
      "mgbede": 1819,
      "min": 1820,
      "all": 1821,
      "mmer": 1822,
      "ọkara": 1823,
      "buharị": 1824,
      "omekome": 1825,
      "elekọta": 1826,
      "jona": 1827,
      "ọdịmma": 1828,
      "yemi": 1829,
      "ntoroọbịa": 1830,
      "ard": 1831,
      "nnọchite": 1832,
      "ogun": 1833,
      "shehu": 1834,
      "telecom": 1835,
      "international": 1836,
      "garba": 1837,
      "emmanuel": 1838,
      "sọọsọ": 1839,
      "ibrahi": 1840,
      "13": 1841,
      "24": 1842,
      "50": 1843,
      "á": 1844,
      "ali": 1845,
      "cro": 1846,
      "em": 1847,
      "emi": 1848,
      "egburu": 1849,
      "ebere": 1850,
      "ekiti": 1851,
      "kịrị": 1852,
      "nff": 1853,
      "omi": 1854,
      "ojukwu": 1855,
      "sonye": 1856,
      "stu": 1857,
      "uju": 1858,
      "̃ụ": 1859,
      "ụkpụrụ": 1860,
      "ọsị": 1861,
      "ọchụ": 1862,
      "ọghọ": 1863,
      "ịta": 1864,
      "kwanyere": 1865,
      "manụ": 1866,
      "mahụ": 1867,
      "raine": 1868,
      "med": 1869,
      "gana": 1870,
      "ahmed": 1871,
      "tuzdee": 1872,
      "temba": 1873,
      "leta": 1874,
      "ghachị": 1875,
      "nwale": 1876,
      "daa": 1877,
      "data": 1878,
      "emetụta": 1879,
      "duru": 1880,
      "aghachi": 1881,
      "ons": 1882,
      "agbaala": 1883,
      "agbasa": 1884,
      "amaechi": 1885,
      "ezighi": 1886,
      "igbochi": 1887,
      "musa": 1888,
      "guri": 1889,
      "ejighị": 1890,
      "merụrụ": 1891,
      "jupụtara": 1892,
      "gosipụta": 1893,
      "adama": 1894,
      "niger": 1895,
      "azịza": 1896,
      "nigerian": 1897,
      "wol": 1898,
      "ogbunigwe": 1899,
      "okafor": 1900,
      "kọmishọna": 1901,
      "bọje": 1902,
      "associ": 1903,
      "ukraine": 1904,
      "republican": 1905,
      "llywood": 1906,
      "agwala": 1907,
      "federal": 1908,
      "libya": 1909,
      "dapchi": 1910,
      "abdullahi": 1911,
      "ọghọm": 1912,
      "association": 1913,
      "18": 1914,
      "agọ": 1915,
      "atọrọ": 1916,
      "bị": 1917,
      "cra": 1918,
      "cup": 1919,
      "im": 1920,
      "iso": 1921,
      "iro": 1922,
      "ice": 1923,
      "lle": 1924,
      "mọ": 1925,
      "mkpo": 1926,
      "nkwụsị": 1927,
      "ora": 1928,
      "oru": 1929,
      "ogbo": 1930,
      "onwere": 1931,
      "ose": 1932,
      "out": 1933,
      "ụbụrụ": 1934,
      "ụghọ": 1935,
      "ọgọ": 1936,
      "ịchọ": 1937,
      "maa": 1938,
      "chụrụ": 1939,
      "kenya": 1940,
      "ndịa": 1941,
      "latrik": 1942,
      "gbagburu": 1943,
      "kọọ": 1944,
      "benue": 1945,
      "bill": 1946,
      "ance": 1947,
      "otú": 1948,
      "saa": 1949,
      "resi": 1950,
      "gbochie": 1951,
      "nwereike": 1952,
      "okenye": 1953,
      "erite": 1954,
      "muni": 1955,
      "cour": 1956,
      "ọgwụgwọ": 1957,
      "ters": 1958,
      "echekwa": 1959,
      "ọmụgwọ": 1960,
      "face": 1961,
      "african": 1962,
      "esere": 1963,
      "anụmanụ": 1964,
      "onyoonyo": 1965,
      "ncc": 1966,
      "mwute": 1967,
      "ọktoba": 1968,
      "premier": 1969,
      "amerika": 1970,
      "naịjịrịa": 1971,
      "aghụghọ": 1972,
      "ibrahim": 1973,
      "adamawa": 1974,
      "wolves": 1975,
      "court": 1976,
      "achọrọ": 1977,
      "achu": 1978,
      "dọrọ": 1979,
      "eng": 1980,
      "hea": 1981,
      "ibo": 1982,
      "ifo": 1983,
      "iguzo": 1984,
      "imiri": 1985,
      "jan": 1986,
      "lli": 1987,
      "lon": 1988,
      "ms": 1989,
      "mpụta": 1990,
      "np": 1991,
      "nzi": 1992,
      "nzọ": 1993,
      "oria": 1994,
      "olo": 1995,
      "pc": 1996,
      "ron": 1997,
      "ule": 1998,
      "udi": 1999,
      "vs": 2000,
      "wer": 2001,
      "yiri": 2002,
      "ọkọ": 2003,
      "ịhapụ": 2004,
      "nata": 2005,
      "mepụta": 2006,
      "mebiri": 2007,
      "mebie": 2008,
      "nkewa": 2009,
      "rita": 2010,
      "gani": 2011,
      "kwunyere": 2012,
      "nweghi": 2013,
      "nwetere": 2014,
      "bel": 2015,
      "beni": 2016,
      "bulu": 2017,
      "lọta": 2018,
      "gote": 2019,
      "weta": 2020,
      "chaa": 2021,
      "repor": 2022,
      "tọzdee": 2023,
      "kwenye": 2024,
      "neze": 2025,
      "nọlọ": 2026,
      "ses": 2027,
      "mmekpa": 2028,
      "kuru": 2029,
      "mou": 2030,
      "feb": 2031,
      "alli": 2032,
      "okpala": 2033,
      "comp": 2034,
      "lop": 2035,
      "stri": 2036,
      "ekweghị": 2037,
      "ọdịnihu": 2038,
      "ghọtara": 2039,
      "nkatọ": 2040,
      "nhata": 2041,
      "risky": 2042,
      "njikọ": 2043,
      "univer": 2044,
      "gressi": 2045,
      "progressi": 2046,
      "arịọ": 2047,
      "que": 2048,
      "ịmepụta": 2049,
      "ìgwè": 2050,
      "victor": 2051,
      "teknọlọ": 2052,
      "ederede": 2053,
      "idris": 2054,
      "sayensị": 2055,
      "bobrisky": 2056,
      "ntaramahụ": 2057,
      "democra": 2058,
      "neymar": 2059,
      "eserese": 2060,
      "imirikiti": 2061,
      "ntaramahụhụ": 2062,
      ".\"": 2063,
      "14": 2064,
      "26": 2065,
      "27": 2066,
      "37": 2067,
      "awakpo": 2068,
      "cy": 2069,
      "dy": 2070,
      "gụrụ": 2071,
      "hin": 2072,
      "ik": 2073,
      "iti": 2074,
      "lụrụ": 2075,
      "mgbọ": 2076,
      "ncha": 2077,
      "rt": 2078,
      "suru": 2079,
      "tọọ": 2080,
      "zụrụ": 2081,
      "ụra": 2082,
      "ọhụ": 2083,
      "ọgọs": 2084,
      "ọgbụ": 2085,
      "ịchọpụta": 2086,
      "naghị": 2087,
      "naole": 2088,
      "nyụ": 2089,
      "maidu": 2090,
      "metu": 2091,
      "mepụtara": 2092,
      "gachara": 2093,
      "gafere": 2094,
      "ahị": 2095,
      "times": 2096,
      "tụọ": 2097,
      "bukola": 2098,
      "deve": 2099,
      "god": 2100,
      "wal": 2101,
      "kụrụ": 2102,
      "gbuola": 2103,
      "dac": 2104,
      "nụwarị": 2105,
      "ụmụnwanyị": 2106,
      "tọọrọ": 2107,
      "merenụ": 2108,
      "sep": 2109,
      "mmechi": 2110,
      "mmeju": 2111,
      "erima": 2112,
      "zụọ": 2113,
      "anata": 2114,
      "shịa": 2115,
      "shọn": 2116,
      "mgbapụta": 2117,
      "jenụwarị": 2118,
      "uweoji": 2119,
      "ejiri": 2120,
      "ejide": 2121,
      "ozigbo": 2122,
      "meruru": 2123,
      "usti": 2124,
      "nson": 2125,
      "ahazi": 2126,
      "joe": 2127,
      "kọwaa": 2128,
      "nịihu": 2129,
      "abali": 2130,
      "olenaole": 2131,
      "jọgburu": 2132,
      "adesina": 2133,
      "ekperima": 2134,
      "pasent": 2135,
      "norway": 2136,
      "than": 2137,
      "uloikpe": 2138,
      "rivers": 2139,
      "khafi": 2140,
      "silinda": 2141,
      "joseph": 2142,
      "jonathan": 2143,
      "lopment": 2144,
      "nhatanha": 2145,
      "ọgọstụ": 2146,
      "ọgbụgba": 2147,
      "maiduguri": 2148,
      "development": 2149,
      "ato": 2150,
      "asu": 2151,
      "agwọ": 2152,
      "bro": 2153,
      "cle": 2154,
      "ex": 2155,
      "fọ": 2156,
      "fada": 2157,
      "fdac": 2158,
      "iba": 2159,
      "ido": 2160,
      "king": 2161,
      "ls": 2162,
      "mor": 2163,
      "mọrụ": 2164,
      "nba": 2165,
      "nobi": 2166,
      "ubi": 2167,
      "wn": 2168,
      "woro": 2169,
      "ọpụ": 2170,
      "ịnta": 2171,
      "nation": 2172,
      "nafdac": 2173,
      "dịkwa": 2174,
      "dịghị": 2175,
      "mala": 2176,
      "chafụ": 2177,
      "ndịda": 2178,
      "mesi": 2179,
      "mechie": 2180,
      "lani": 2181,
      "lassa": 2182,
      "gakwara": 2183,
      "ihụ": 2184,
      "ruegwu": 2185,
      "ahọ": 2186,
      "tube": 2187,
      "ten": 2188,
      "ahụghị": 2189,
      "leke": 2190,
      "orji": 2191,
      "kụba": 2192,
      "mmanya": 2193,
      "mụọ": 2194,
      "afu": 2195,
      "iriabụọ": 2196,
      "red": 2197,
      "book": 2198,
      "nụrụ": 2199,
      "oké": 2200,
      "kuka": 2201,
      "egwuruegwu": 2202,
      "igbokwe": 2203,
      "too": 2204,
      "moi": 2205,
      "moses": 2206,
      "shọ": 2207,
      "ndoro": 2208,
      "pau": 2209,
      "eburu": 2210,
      "india": 2211,
      "ronal": 2212,
      "mkpamkpa": 2213,
      "arụmọrụ": 2214,
      "adịbeghị": 2215,
      "nwute": 2216,
      "ọgbaaghara": 2217,
      "ngwaọgụ": 2218,
      "ndekọ": 2219,
      "vice": 2220,
      "okon": 2221,
      "gboroja": 2222,
      "fia": 2223,
      "nkwuchite": 2224,
      "ịmalite": 2225,
      "azụmaahịa": 2226,
      "ebumnobi": 2227,
      "ntọala": 2228,
      "ịnabata": 2229,
      "port": 2230,
      "izizi": 2231,
      "mmekọahụ": 2232,
      "julaị": 2233,
      "solarin": 2234,
      "youtube": 2235,
      "ọdịnala": 2236,
      "katọlik": 2237,
      "europe": 2238,
      "korea": 2239,
      "facebook": 2240,
      "benin": 2241,
      "universi": 2242,
      "ahịhịa": 2243,
      "septemba": 2244,
      "ronaldo": 2245,
      "achi": 2246,
      "anwa": 2247,
      "azu": 2248,
      "cor": 2249,
      "cana": 2250,
      "dike": 2251,
      "ed": 2252,
      "ekpo": 2253,
      "fri": 2254,
      "fren": 2255,
      "it": 2256,
      "igh": 2257,
      "igha": 2258,
      "my": 2259,
      "mbo": 2260,
      "ngw": 2261,
      "njiri": 2262,
      "op": 2263,
      "ori": 2264,
      "oti": 2265,
      "oye": 2266,
      "rri": 2267,
      "sọrọ": 2268,
      "spa": 2269,
      "tn": 2270,
      "tta": 2271,
      "tsina": 2272,
      "unda": 2273,
      "won": 2274,
      "ụnụ": 2275,
      "ọgbara": 2276,
      "ịha": 2277,
      "ịchafụ": 2278,
      "natara": 2279,
      "nysc": 2280,
      "katọrọ": 2281,
      "katsina": 2282,
      "masịrị": 2283,
      "christi": 2284,
      "keshi": 2285,
      "ers": 2286,
      "ndịagha": 2287,
      "rai": 2288,
      "nwuru": 2289,
      "mepere": 2290,
      "laa": 2291,
      "rid": 2292,
      "rite": 2293,
      "ritere": 2294,
      "gala": 2295,
      "kwuazị": 2296,
      "rịị": 2297,
      "ruba": 2298,
      "tinu": 2299,
      "gbata": 2300,
      "gbakwunyere": 2301,
      "kwà": 2302,
      "leice": 2303,
      "binyere": 2304,
      "debere": 2305,
      "goog": 2306,
      "alakụba": 2307,
      "lim": 2308,
      "kpesa": 2309,
      "die": 2310,
      "dian": 2311,
      "rev": 2312,
      "ijide": 2313,
      "akwụghị": 2314,
      "netị": 2315,
      "merela": 2316,
      "agbakwunye": 2317,
      "amam": 2318,
      "totte": 2319,
      "mgbagha": 2320,
      "mgbago": 2321,
      "alo": 2322,
      "patri": 2323,
      "ebuli": 2324,
      "ebuso": 2325,
      "mmọnwụ": 2326,
      "olamilekan": 2327,
      "nnabu": 2328,
      "cos": 2329,
      "iweta": 2330,
      "founda": 2331,
      "ewepụ": 2332,
      "naani": 2333,
      "nkà": 2334,
      "eruola": 2335,
      "east": 2336,
      "nham": 2337,
      "akwadoghi": 2338,
      "obama": 2339,
      "kansụ": 2340,
      "njide": 2341,
      "pasentị": 2342,
      "dani": 2343,
      "trans": 2344,
      "ọṅụ": 2345,
      "2007": 2346,
      "1999": 2347,
      "willi": 2348,
      "ntụliaka": 2349,
      "emerụ": 2350,
      "aṅụrị": 2351,
      "akpọọla": 2352,
      "service": 2353,
      "david": 2354,
      "psg": 2355,
      "madrid": 2356,
      "bọjetị": 2357,
      "ụbụrụisi": 2358,
      "ọpụpụ": 2359,
      "french": 2360,
      "ighalo": 2361,
      "tinubu": 2362,
      "leicester": 2363,
      "google": 2364,
      "tottenham": 2365,
      "foundation": 2366,
      "100": 2367,
      "23": 2368,
      "28": 2369,
      "awo": 2370,
      "echere": 2371,
      "eboro": 2372,
      "í": 2373,
      "mwe": 2374,
      "ngwu": 2375,
      "nse": 2376,
      "nchọ": 2377,
      "nchụ": 2378,
      "ol": 2379,
      "om": 2380,
      "owu": 2381,
      "oper": 2382,
      "osho": 2383,
      "oghere": 2384,
      "pt": 2385,
      "phi": 2386,
      "rhin": 2387,
      "sr": 2388,
      "tti": 2389,
      "uma": 2390,
      "ubo": 2391,
      "zz": 2392,
      "ịgụ": 2393,
      "ịdọ": 2394,
      "ịkwalite": 2395,
      "naeze": 2396,
      "karee": 2397,
      "cho": 2398,
      "rael": 2399,
      "media": 2400,
