{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "]": 34,
      "_": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "£": 62,
      "´": 63,
      "̀": 64,
      "́": 65,
      "̂": 66,
      "̃": 67,
      "̄": 68,
      "̇": 69,
      "̊": 70,
      "̣": 71,
      "​": 72,
      "‏": 73,
      "–": 74,
      "—": 75,
      "…": 76,
      "": 77,
      "ụ": 78,
      "ọ": 79,
      "ị": 80,
      "na": 81,
      "kw": 82,
      "dị": 83,
      "ny": 84,
      "ka": 85,
      "ma": 86,
      "ch": 87,
      "ke": 88,
      "er": 89,
      "gb": 90,
      "ha": 91,
      "ndị": 92,
      "ra": 93,
      "nw": 94,
      "bụ": 95,
      "ta": 96,
      "ere": 97,
      "la": 98,
      "me": 99,
      "nye": 100,
      "si": 101,
      "nke": 102,
      "ri": 103,
      "rụ": 104,
      "kp": 105,
      "ga": 106,
      "ji": 107,
      "ya": 108,
      "kwu": 109,
      "rị": 110,
      "ih": 111,
      "ru": 112,
      "ah": 113,
      "ba": 114,
      "ti": 115,
      "onye": 116,
      "gh": 117,
      "tu": 118,
      "te": 119,
      "ihe": 120,
      "gba": 121,
      "any": 122,
      "gw": 123,
      "ahụ": 124,
      "kwa": 125,
      "le": 126,
      "pụ": 127,
      "kọ": 128,
      "chị": 129,
      "tụ": 130,
      "ghị": 131,
      "be": 132,
      "nwe": 133,
      "bi": 134,
      "bu": 135,
      "zi": 136,
      "or": 137,
      "che": 138,
      "lọ": 139,
      "nd": 140,
      "aka": 141,
      "go": 142,
      "otu": 143,
      "ụlọ": 144,
      "wa": 145,
      "sa": 146,
      "chi": 147,
      "gha": 148,
      "ọrụ": 149,
      "anyị": 150,
      "maka": 151,
      "isi": 152,
      "kụ": 153,
      "ala": 154,
      "mma": 155,
      "rọ": 156,
      "mụ": 157,
      "zọ": 158,
      "dụ": 159,
      "de": 160,
      "an": 161,
      "ike": 162,
      "do": 163,
      "kwụ": 164,
      "rịa": 165,
      "sị": 166,
      "nwa": 167,
      "pụta": 168,
      "li": 169,
      "ọrọ": 170,
      "eti": 171,
      "we": 172,
      "cha": 173,
      "so": 174,
      "gbu": 175,
      "af": 176,
      "kwuru": 177,
      "ni": 178,
      "oro": 179,
      "kpe": 180,
      "gwu": 181,
      "iri": 182,
      "gbo": 183,
      "ịa": 184,
      "nyere": 185,
      "naị": 186,
      "re": 187,
      "bo": 188,
      "ebe": 189,
      "ọchị": 190,
      "akụ": 191,
      "nwere": 192,
      "nt": 193,
      "ọọ": 194,
      "naịji": 195,
      "iji": 196,
      "eme": 197,
      "gbe": 198,
      "naịjirịa": 199,
      "wu": 200,
      "mba": 201,
      "nụ": 202,
      "da": 203,
      "abụ": 204,
      "afọ": 205,
      "ste": 206,
      "ne": 207,
      "kpa": 208,
      "ụmụ": 209,
      "tọ": 210,
      "ime": 211,
      "akwụ": 212,
      "kwe": 213,
      "steeti": 214,
      "mmadụ": 215,
      "agha": 216,
      "ụrụ": 217,
      "mere": 218,
      "zu": 219,
      "ge": 220,
      "anya": 221,
      "ikpe": 222,
      "mgbe": 223,
      "kwọ": 224,
      "nọ": 225,
      "di": 226,
      "agba": 227,
      "on": 228,
      "du": 229,
      "dịka": 230,
      "se": 231,
      "ọzọ": 232,
      "20": 233,
      "iwu": 234,
      "lu": 235,
      "mp": 236,
      "tara": 237,
      "oke": 238,
      "mme": 239,
      "enwe": 240,
      "okwu": 241,
      "onyeisi": 242,
      "mi": 243,
      "ọbụ": 244,
      "akwụkwọ": 245,
      "aga": 246,
      "ego": 247,
      "pu": 248,
      "ama": 249,
      "nu": 250,
      "ku": 251,
      "eri": 252,
      "ezi": 253,
      "ana": 254,
      "gụ": 255,
      "zụ": 256,
      "ko": 257,
      "egwu": 258,
      "ọnụ": 259,
      "igbo": 260,
      "iche": 261,
      "anọ": 262,
      "ile": 263,
      "siri": 264,
      "obi": 265,
      "gwa": 266,
      "nwaanyị": 267,
      "site": 268,
      "oge": 269,
      "abụọ": 270,
      "ọchịchị": 271,
      "akụkọ": 272,
      "ghi": 273,
      "201": 274,
      "ntị": 275,
      "bịa": 276,
      "ụzọ": 277,
      "mo": 278,
      "pụtara": 279,
      "mu": 280,
      "niile": 281,
      "gọọ": 282,
      "to": 283,
      "gọọme": 284,
      "tụtụ": 285,
      "mana": 286,
      "bodo": 287,
      "sh": 288,
      "fe": 289,
      "nwụ": 290,
      "ekwu": 291,
      "obodo": 292,
      "mgba": 293,
      "ria": 294,
      "kpọ": 295,
      "je": 296,
      "al": 297,
      "gara": 298,
      "ọtụtụ": 299,
      "pa": 300,
      "nyo": 301,
      "mb": 302,
      "sọ": 303,
      "tere": 304,
      "bụrụ": 305,
      "gu": 306,
      "pe": 307,
      "gọ": 308,
      "ọdụ": 309,
      "kpọrọ": 310,
      "ebu": 311,
      "onwe": 312,
      "gbọ": 313,
      "ukwu": 314,
      "ihu": 315,
      "ro": 316,
      "mm": 317,
      "ọbụla": 318,
      "oji": 319,
      "su": 320,
      "ụwa": 321,
      "ọka": 322,
      "chọ": 323,
      "gi": 324,
      "uwe": 325,
      "ụb": 326,
      "uru": 327,
      "ahịa": 328,
      "eji": 329,
      "ụbọchị": 330,
      "mkpa": 331,
      "ozi": 332,
      "gwụ": 333,
      "ola": 334,
      "okp": 335,
      "hi": 336,
      "atọ": 337,
      "azụ": 338,
      "sara": 339,
      "buha": 340,
      "gị": 341,
      "lụ": 342,
      "gọọmentị": 343,
      "ugbu": 344,
      "nna": 345,
      "ce": 346,
      "jụ": 347,
      "lo": 348,
      "in": 349,
      "ome": 350,
      "mer": 351,
      "us": 352,
      "nwoke": 353,
      "buhari": 354,
      "nga": 355,
      "naiji": 356,
      "gburu": 357,
      "nso": 358,
      "ndọrọ": 359,
      "ojii": 360,
      "co": 361,
      "kwara": 362,
      "atụ": 363,
      "ụgbọ": 364,
      "ọkụ": 365,
      "aha": 366,
      "ja": 367,
      "nche": 368,
      "nti": 369,
      "arụ": 370,
      "enye": 371,
      "banyere": 372,
      "etiti": 373,
      "gbara": 374,
      "hụ": 375,
      "kwado": 376,
      "ndi": 377,
      "ọnwa": 378,
      "gharị": 379,
      "naijiria": 380,
      "fọdụ": 381,
      "st": 382,
      "asa": 383,
      "ze": 384,
      "sịrị": 385,
      "aghara": 386,
      "th": 387,
      "hụrụ": 388,
      "lite": 389,
      "ara": 390,
      "ele": 391,
      "ndụ": 392,
      "nk": 393,
      "fu": 394,
      "elu": 395,
      "zị": 396,
      "ụfọdụ": 397,
      "ekwe": 398,
      "jo": 399,
      "nta": 400,
      "regwu": 401,
      "gọv": 402,
      "egwuregwu": 403,
      "gọvanọ": 404,
      "ihi": 405,
      "nwu": 406,
      "ugbua": 407,
      "adị": 408,
      "ụka": 409,
      "mee": 410,
      "kọwa": 411,
      "yi": 412,
      "ọgwụ": 413,
      "ju": 414,
      "pụrụ": 415,
      "enweghị": 416,
      "ela": 417,
      "ise": 418,
      "nri": 419,
      "olu": 420,
      "sta": 421,
      "ntu": 422,
      "mpaghara": 423,
      "onyeisiala": 424,
      "ọj": 425,
      "kpo": 426,
      "gbasara": 427,
      "aba": 428,
      "bb": 429,
      "etu": 430,
      "nakwa": 431,
      "chọrọ": 432,
      "gwọ": 433,
      "gosi": 434,
      "nyocha": 435,
      "ọgba": 436,
      "mara": 437,
      "nị": 438,
      "2019": 439,
      "no": 440,
      "ọkwa": 441,
      "uche": 442,
      "kike": 443,
      "bere": 444,
      "nne": 445,
      "nje": 446,
      "nde": 447,
      "iwe": 448,
      "ngwa": 449,
      "dọ": 450,
      "were": 451,
      "laba": 452,
      "rịta": 453,
      "bọọ": 454,
      "ọgụ": 455,
      "chụ": 456,
      "mume": 457,
      "ọrịa": 458,
      "bbc": 459,
      "ap": 460,
      "ca": 461,
      "kọta": 462,
      "gide": 463,
      "ngalaba": 464,
      "mbụ": 465,
      "bọọlụ": 466,
      "uweojii": 467,
      "dere": 468,
      "zo": 469,
      "kwuo": 470,
      "asọ": 471,
      "nnu": 472,
      "tion": 473,
      "mmiri": 474,
      "bara": 475,
      "ụmụnwaanyị": 476,
      "mbra": 477,
      "ter": 478,
      "rịrị": 479,
      "anambra": 480,
      "echi": 481,
      "bata": 482,
      "tupu": 483,
      "19": 484,
      "mkpe": 485,
      "ụlọikpe": 486,
      "gwara": 487,
      "sụ": 488,
      "ọma": 489,
      "nya": 490,
      "achị": 491,
      "ss": 492,
      "kpụ": 493,
      "usoro": 494,
      "nle": 495,
      "abu": 496,
      "ikike": 497,
      "ki": 498,
      "chara": 499,
      "ọdị": 500,
      "taa": 501,
      "eze": 502,
      "ve": 503,
      "akpọ": 504,
      "fo": 505,
      "apc": 506,
      "nnukwu": 507,
      "mị": 508,
      "of": 509,
      "nweta": 510,
      "kwesiri": 511,
      "nsogbu": 512,
      "po": 513,
      "wi": 514,
      "nal": 515,
      "gwe": 516,
      "ore": 517,
      "ntuli": 518,
      "tị": 519,
      "dum": 520,
      "ada": 521,
      "achọ": 522,
      "kacha": 523,
      "ụlọọrụ": 524,
      "nchekwa": 525,
      "ole": 526,
      "eche": 527,
      "jọ": 528,
      "maha": 529,
      "kee": 530,
      "mpi": 531,
      "akpa": 532,
      "ajụ": 533,
      "ịgba": 534,
      "maọbụ": 535,
      "chukwu": 536,
      "doro": 537,
      "esi": 538,
      "ine": 539,
      "ọhụrụ": 540,
      "ghọ": 541,
      "con": 542,
      "is": 543,
      "mmụ": 544,
      "ye": 545,
      "wee": 546,
      "ghara": 547,
      "mahadum": 548,
      "abụghị": 549,
      "ụgwọ": 550,
      "jiri": 551,
      "bekee": 552,
      "ụmụaka": 553,
      "nyi": 554,
      "tinye": 555,
      "ewe": 556,
      "eke": 557,
      "hịa": 558,
      "lị": 559,
      "nkwa": 560,
      "gọọmenti": 561,
      "ibu": 562,
      "nọdụ": 563,
      "ụgbọala": 564,
      "agụ": 565,
      "chie": 566,
      "nig": 567,
      "anwụ": 568,
      "vi": 569,
      "abịa": 570,
      "iko": 571,
      "naan": 572,
      "wakpo": 573,
      "per": 574,
      "agaghị": 575,
      "nkiri": 576,
      "ịka": 577,
      "ọnọdụ": 578,
      "el": 579,
      "ok": 580,
      "ò": 581,
      "kwere": 582,
      "njem": 583,
      "ntuliaka": 584,
      "nka": 585,
      "oche": 586,
      "rịka": 587,
      "kọrịta": 588,
      "ruo": 589,
      "anaghị": 590,
      "agbanye": 591,
      "mbọ": 592,
      "ụdị": 593,
      "tù": 594,
      "meri": 595,
      "za": 596,
      "ọjị": 597,
      "ntụ": 598,
      "azị": 599,
      "yo": 600,
      "ọmụ": 601,
      "ebubo": 602,
      "okporo": 603,
      "ezu": 604,
      "eru": 605,
      "bia": 606,
      "mmadu": 607,
      "ar": 608,
      "ci": 609,
      "hara": 610,
      "ruru": 611,
      "bido": 612,
      "pati": 613,
      "wore": 614,
      "ọla": 615,
      "buru": 616,
      "sowore": 617,
      "nigeri": 618,
      "ozu": 619,
      "naanị": 620,
      "ati": 621,
      "amer": 622,
      "oh": 623,
      "chiri": 624,
      "amerịka": 625,
      "gboro": 626,
      "adịghị": 627,
      "ade": 628,
      "fa": 629,
      "fi": 630,
      "mkp": 631,
      "nzu": 632,
      "ugwu": 633,
      "enweta": 634,
      "2018": 635,
      "okpuru": 636,
      "imo": 637,
      "ndu": 638,
      "omeiwu": 639,
      "òtù": 640,
      "akwa": 641,
      "lee": 642,
      "ng": 643,
      "nha": 644,
      "nwụrụ": 645,
      "mmeri": 646,
      "họ": 647,
      "ọha": 648,
      "ntoro": 649,
      "ajụjụ": 650,
      "ea": 651,
      "egbu": 652,
      "inye": 653,
      "matụ": 654,
      "ọgbakọ": 655,
      "atiku": 656,
      "les": 657,
      "sote": 658,
      "ọnwụ": 659,
      "ezigbo": 660,
      "kọwara": 661,
      "osi": 662,
      "kọrọ": 663,
      "fra": 664,
      "ver": 665,
      "wo": 666,
      "super": 667,
      "akụkụ": 668,
      "ekwuola": 669,
      "ohere": 670,
      "ede": 671,
      "mgbasa": 672,
      "echiche": 673,
      "'.": 674,
      "00": 675,
      "nku": 676,
      "beghị": 677,
      "agwa": 678,
      "ll": 679,
      "anyanwụ": 680,
      "isii": 681,
      "mgbanwe": 682,
      "atụmatụ": 683,
      "mkpebi": 684,
      "kachasị": 685,
      "nigeria": 686,
      "',": 687,
      "akwado": 688,
      "enu": 689,
      "ogo": 690,
      "karịrị": 691,
      "megide": 692,
      "nda": 693,
      "anụ": 694,
      "izu": 695,
      "ssi": 696,
      "madu": 697,
      "afri": 698,
      "mwakpo": 699,
      "ty": 700,
      "gos": 701,
      "dee": 702,
      "kwụsị": 703,
      "zuru": 704,
      "puta": 705,
      "asaa": 706,
      "dp": 707,
      "emume": 708,
      "osote": 709,
      "gaa": 710,
      "gbochi": 711,
      "ndọrọndọrọ": 712,
      "igwe": 713,
      "ris": 714,
      "ziri": 715,
      "muha": 716,
      "shọ": 717,
      "ọkacha": 718,
      "oba": 719,
      "akara": 720,
      "ho": 721,
      "oku": 722,
      "sha": 723,
      "ugbo": 724,
      "ụba": 725,
      "nai": 726,
      "karịa": 727,
      "ghe": 728,
      "afrịka": 729,
      "ab": 730,
      "awa": 731,
      "omume": 732,
      "pdp": 733,
      "ịrị": 734,
      "com": 735,
      "fụ": 736,
      "ugboro": 737,
      "maazị": 738,
      "etinye": 739,
      "enweghi": 740,
      "bịara": 741,
      "ck": 742,
      "nkeji": 743,
      "gosiri": 744,
      "goolu": 745,
      "dozi": 746,
      "boko": 747,
      "asọmpi": 748,
      "ịma": 749,
      "mmepe": 750,
      "asatọ": 751,
      "nwunye": 752,
      "mmụta": 753,
      "es": 754,
      "nkwu": 755,
      "bụla": 756,
      "ezina": 757,
      "ntaakụkọ": 758,
      "ọjọọ": 759,
      "haram": 760,
      "for": 761,
      "nchị": 762,
      "mar": 763,
      "nwetara": 764,
      "mmanụ": 765,
      "litere": 766,
      "amasị": 767,
      "amụ": 768,
      "ewu": 769,
      "inwe": 770,
      "nkwe": 771,
      "kan": 772,
      "nwata": 773,
      "gụnyere": 774,
      "azụma": 775,
      "nkuzi": 776,
      "mpụ": 777,
      "obere": 778,
      "chu": 779,
      "riri": 780,
      "anyi": 781,
      "san": 782,
      "ezinaụlọ": 783,
      "),": 784,
      "enwere": 785,
      "enyi": 786,
      "udo": 787,
      "ụkwụ": 788,
      "ghachi": 789,
      "kwesịrị": 790,
      "inec": 791,
      "he": 792,
      "ọw": 793,
      "ano": 794,
      "okoro": 795,
      "nji": 796,
      "uni": 797,
      "shi": 798,
      "gburugburu": 799,
      "ọgụgụ": 800,
      "muhammadu": 801,
      "ọwụwa": 802,
      "ekwere": 803,
      "jị": 804,
      "nce": 805,
      "nkwado": 806,
      "narị": 807,
      "nwo": 808,
      "eag": 809,
      "ekp": 810,
      "ikwu": 811,
      "baka": 812,
      "ahụike": 813,
      "shu": 814,
      "ntorobịa": 815,
      "azọ": 816,
      "ofe": 817,
      "ọkpụ": 818,
      "kama": 819,
      "kere": 820,
      "tinyere": 821,
      "biri": 822,
      "mụrụ": 823,
      "and": 824,
      "ibe": 825,
      "onal": 826,
      "tọrọ": 827,
      "ọtọ": 828,
      "chere": 829,
      "kemgbe": 830,
      "banye": 831,
      "nwee": 832,
      "cheta": 833,
      "asụ": 834,
      "enyere": 835,
      "gre": 836,
      "onyo": 837,
      "̇ụ": 838,
      "ahu": 839,
      "alụ": 840,
      "puku": 841,
      "amaghị": 842,
      "chọpụta": 843,
      "abuja": 844,
      "asị": 845,
      "bụghị": 846,
      "metụ": 847,
      "kporo": 848,
      "makana": 849,
      "egosi": 850,
      "abalị": 851,
      "agbanyeghị": 852,
      ",'": 853,
      "nati": 854,
      "rụrụ": 855,
      "bidoro": 856,
      "ebum": 857,
      "jụrụ": 858,
      "ngosi": 859,
      "ogbu": 860,
      "lie": 861,
      "meriri": 862,
      "eagles": 863,
      "national": 864,
      "bri": 865,
      "nc": 866,
      "kwukwara": 867,
      "biaf": 868,
      "eziokwu": 869,
      "ukwuu": 870,
      "azụmahịa": 871,
      "biafra": 872,
      "--": 873,
      "ebo": 874,
      "ipo": 875,
      "pro": 876,
      "tru": 877,
      "ịtụ": 878,
      "hapụ": 879,
      "mkpesa": 880,
      "ekweremadu": 881,
      "ad": 882,
      "eso": 883,
      "enyo": 884,
      "oka": 885,
      "ume": 886,
      "ịbụ": 887,
      "erede": 888,
      "chite": 889,
      "gịnị": 890,
      "ipob": 891,
      "agu": 892,
      "akpọrọ": 893,
      "ehi": 894,
      "mdi": 895,
      "ode": 896,
      "ịga": 897,
      "ụlọakwụkwọ": 898,
      "mkpụrụ": 899,
      "dss": 900,
      "egbe": 901,
      "mkpọrọ": 902,
      "twi": 903,
      "uth": 904,
      "ịrụ": 905,
      "lagos": 906,
      "ntọ": 907,
      "mpe": 908,
      "ezie": 909,
      "fal": 910,
      "itinye": 911,
      "vo": 912,
      "ọcha": 913,
      "ọbara": 914,
      "ịdị": 915,
      "rue": 916,
      "kọmi": 917,
      "dara": 918,
      "mmekọrịta": 919,
      "bakar": 920,
      "aw": 921,
      "ekpe": 922,
      "ọsọ": 923,
      "nwanyị": 924,
      "mmemme": 925,
      "sho": 926,
      "pase": 927,
      "omena": 928,
      "họpụta": 929,
      "dan": 930,
      "rs": 931,
      "wakporo": 932,
      "kpatara": 933,
      "obiano": 934,
      "abubakar": 935,
      "enugwu": 936,
      "falcon": 937,
      "10": 938,
      "apụta": 939,
      "achụ": 940,
      "can": 941,
      "efu": 942,
      "ichi": 943,
      "jeri": 944,
      "putara": 945,
      "mịnị": 946,
      "asụsụ": 947,
      "gra": 948,
      "hu": 949,
      "iyi": 950,
      "mgb": 951,
      "mbu": 952,
      "mike": 953,
      "tri": 954,
      "ịhụ": 955,
      "kedụ": 956,
      "gbụrụ": 957,
      "kpu": 958,
      "gaghị": 959,
      "ted": 960,
      "tụrụ": 961,
      "ụmụakwụkwọ": 962,
      "mberede": 963,
      "shọna": 964,
      "okorocha": 965,
      "ly": 966,
      "pi": 967,
      "china": 968,
      "kwụkwọ": 969,
      "nlekọta": 970,
      "ọdịda": 971,
      "trump": 972,
      "ide": 973,
      "inweta": 974,
      "sitere": 975,
      "mini": 976,
      "guzo": 977,
      "mmụọ": 978,
      "agụma": 979,
      "ofesi": 980,
      "falcons": 981,
      ").": 982,
      "bọ": 983,
      "boro": 984,
      "ry": 985,
      "ụkọ": 986,
      "gbaa": 987,
      "kwụrụ": 988,
      "200": 989,
      "mpị": 990,
      "ụgbọelu": 991,
      "metụtara": 992,
      "edo": 993,
      "eto": 994,
      "lla": 995,
      "nkwụ": 996,
      "omo": 997,
      "ohi": 998,
      "tra": 999,
      "ụtọ": 1000,
      "naụba": 1001,
      "kanu": 1002,
      "ụlọomeiwu": 1003,
      "chitere": 1004,
      "dia": 1005,
      "mmed": 1006,
      "icheiche": 1007,
      "sun": 1008,
      "nzukọ": 1009,
      "naira": 1010,
      "amụma": 1011,
      "fere": 1012,
      "kị": 1013,
      "nihu": 1014,
      "oyi": 1015,
      "pre": 1016,
      "ọhịa": 1017,
      "lata": 1018,
      "kwasị": 1019,
      "beghi": 1020,
      "zie": 1021,
      "ndo": 1022,
      "ụlọakụ": 1023,
      "warị": 1024,
      "chiela": 1025,
      "moha": 1026,
      "peter": 1027,
      "ọkammụta": 1028,
      "ngagharị": 1029,
      "agbanyeghi": 1030,
      "obasan": 1031,
      "mbi": 1032,
      "up": 1033,
      "sina": 1034,
      "akụnaụba": 1035,
      "ọọla": 1036,
      "naịjiria": 1037,
      "akwụsị": 1038,
      "nuche": 1039,
      "nleta": 1040,
      "foto": 1041,
      "lere": 1042,
      "nnọ": 1043,
      "od": 1044,
      "ogbe": 1045,
      "tter": 1046,
      "va": 1047,
      "ọbịa": 1048,
      "kwo": 1049,
      "malitere": 1050,
      "nwan": 1051,
      "gbuo": 1052,
      "ing": 1053,
      "ebumnuche": 1054,
      "nn": 1055,
      "ogu": 1056,
      "ụtụ": 1057,
      "tụta": 1058,
      "debe": 1059,
      "south": 1060,
      "mbaụwa": 1061,
      "gọs": 1062,
      "asọmpị": 1063,
      "wil": 1064,
      "merie": 1065,
      "vootu": 1066,
      "30": 1067,
      "arị": 1068,
      "akpụ": 1069,
      "ajọ": 1070,
      "ngwụ": 1071,
      "ment": 1072,
      "abụrụ": 1073,
      "new": 1074,
      "nnamdi": 1075,
      "elec": 1076,
      "ghọta": 1077,
      "ntụli": 1078,
      "ekpere": 1079,
      "mịnịsta": 1080,
      "mohammed": 1081,
      "bn": 1082,
      "mgbochi": 1083,
      "nzụ": 1084,
      "ó": 1085,
      "qu": 1086,
      "ọfụ": 1087,
      "ịna": 1088,
      "ịkpa": 1089,
      "ịlụ": 1090,
      "kamgbe": 1091,
      "man": 1092,
      "gbụ": 1093,
      "bụkwa": 1094,
      "batara": 1095,
      "ndigbo": 1096,
      "pụtala": 1097,
      "emepụta": 1098,
      "2015": 1099,
      "rocha": 1100,
      "logo": 1101,
      "ncheta": 1102,
      "199": 1103,
      "isha": 1104,
      "france": 1105,
      "nkwenye": 1106,
      "obasanjo": 1107,
      "ọfụma": 1108,
      "as": 1109,
      "ese": 1110,
      "egbochi": 1111,
      "ire": 1112,
      "ijeri": 1113,
      "ur": 1114,
      "ọzụ": 1115,
      "ọkpọ": 1116,
      "gawa": 1117,
      "saraki": 1118,
      "ogologo": 1119,
      "onyonyo": 1120,
      "ct": 1121,
      "ebi": 1122,
      "emere": 1123,
      "ito": 1124,
      "mọdụ": 1125,
      "njọ": 1126,
      "ịkpọ": 1127,
      "sin": 1128,
      "kpụrụ": 1129,
      "kwupụtara": 1130,
      "bie": 1131,
      "butere": 1132,
      "ikpeazụ": 1133,
      "anabata": 1134,
      "okpu": 1135,
      "state": 1136,
      "ọmụmụ": 1137,
      "nzuzo": 1138,
      "ọkachamara": 1139,
      "ata": 1140,
      "eyi": 1141,
      "enyocha": 1142,
      "ff": 1143,
      "nsọ": 1144,
      "oriri": 1145,
      "ph": 1146,
      "por": 1147,
      "ton": 1148,
      "ịtị": 1149,
      "ral": 1150,
      "kwalite": 1151,
      "mkparịta": 1152,
      "the": 1153,
      "ndụmọdụ": 1154,
      "africa": 1155,
      "twitter": 1156,
      "en": 1157,
      "efe": 1158,
      "nor": 1159,
      "nsị": 1160,
      "ọdọ": 1161,
      "ịme": 1162,
      "land": 1163,
      "mechara": 1164,
      "kọmị": 1165,
      "nweghị": 1166,
      "mmasị": 1167,
      "son": 1168,
      "amara": 1169,
      "enyemaka": 1170,
      "abdu": 1171,
      "shua": 1172,
      "agụmakwụkwọ": 1173,
      "rochas": 1174,
      "adi": 1175,
      "cc": 1176,
      "int": 1177,
      "os": 1178,
      "oli": 1179,
      "ugo": 1180,
      "ụtụtụ": 1181,
      "sie": 1182,
      "ani": 1183,
      "obibi": 1184,
      "nhazi": 1185,
      "họpụtara": 1186,
      "kansa": 1187,
      "ogbenye": 1188,
      "nzụkọ": 1189,
      "arịrị": 1190,
      "aisha": 1191,
      "ebido": 1192,
      "ije": 1193,
      "ope": 1194,
      "uk": 1195,
      "yu": 1196,
      "ịkwụ": 1197,
      "karị": 1198,
      "yana": 1199,
      "bank": 1200,
      "wanye": 1201,
      "kpara": 1202,
      "ekwuchitere": 1203,
      "akwu": 1204,
      "akọ": 1205,
      "abia": 1206,
      "bli": 1207,
      "dr": 1208,
      "ite": 1209,
      "nnyocha": 1210,
      "ṅụ": 1211,
      "soro": 1212,
      "ọgbọ": 1213,
      "bụbu": 1214,
      "rin": 1215,
      "ghere": 1216,
      "chịrị": 1217,
      "ree": 1218,
      "mbara": 1219,
      "agbara": 1220,
      "amalite": 1221,
      "2017": 1222,
      "alth": 1223,
      "ekwentị": 1224,
      "dọkị": 1225,
      "196": 1226,
      "ọmụma": 1227,
      "shal": 1228,
      "nchịkwa": 1229,
      "ague": 1230,
      "abụrụla": 1231,
      "ọzụzụ": 1232,
      "sineti": 1233,
      "aku": 1234,
      "aja": 1235,
      "agbụrụ": 1236,
      "der": 1237,
      "eu": 1238,
      "eje": 1239,
      "nọrọ": 1240,
      "ulo": 1241,
      "ịkwado": 1242,
      "natara": 1243,
      "dịrị": 1244,
      "league": 1245,
      "midia": 1246,
      "she": 1247,
      "ebute": 1248,
      "ọkaikpe": 1249,
      "code": 1250,
      "joshua": 1251,
      "ezumike": 1252,
      "ọkachasị": 1253,
      "nkwupụta": 1254,
      "15": 1255,
      "au": 1256,
      "ì": 1257,
      "igbu": 1258,
      "nz": 1259,
      "yin": 1260,
      "zdee": 1261,
      "ịda": 1262,
      "sine": 1263,
      "kwaa": 1264,
      "ghana": 1265,
      "publi": 1266,
      "achọghị": 1267,
      "akọwa": 1268,
      "mbido": 1269,
      "onwu": 1270,
      "tha": 1271,
      "maara": 1272,
      "kè": 1273,
      "pụla": 1274,
      "kọtara": 1275,
      "wara": 1276,
      "ghari": 1277,
      "wepụtara": 1278,
      "akụrụ": 1279,
      "anambara": 1280,
      "femi": 1281,
      "ọkaiwu": 1282,
      "nkịtị": 1283,
      "dọla": 1284,
      "ves": 1285,
      "omenala": 1286,
      "ụkọchukwu": 1287,
      "17": 1288,
      "am": 1289,
      "at": 1290,
      "bra": 1291,
      "edu": 1292,
      "emer": 1293,
      "ld": 1294,
      "miri": 1295,
      "nchọpụta": 1296,
      "oma": 1297,
      "oko": 1298,
      "ụnya": 1299,
      "ọk": 1300,
      "ịrịka": 1301,
      "kasị": 1302,
      "kano": 1303,
      "jidere": 1304,
      "tii": 1305,
      "kwadoro": 1306,
      "satọ": 1307,
      "chine": 1308,
      "gboo": 1309,
      "ụmụnwoke": 1310,
      "kwenyere": 1311,
      "mmekọ": 1312,
      "puru": 1313,
      "onweghị": 1314,
      "omebe": 1315,
      "nchịkọta": 1316,
      "nkwekọrịta": 1317,
      "ncy": 1318,
      "itoolu": 1319,
      "11": 1320,
      "etị": 1321,
      "họrọ": 1322,
      "ibi": 1323,
      "ife": 1324,
      "mọtọ": 1325,
      "ns": 1326,
      "ngo": 1327,
      "nkọwa": 1328,
      "nrụrụ": 1329,
      "odu": 1330,
      "sy": 1331,
      "uwa": 1332,
      "kata": 1333,
      "tic": 1334,
      "akaebe": 1335,
      "gov": 1336,
      "aṅụ": 1337,
      "soci": 1338,
      "afịrịka": 1339,
      "naịra": 1340,
      "republi": 1341,
      "akụnụ": 1342,
      "emeela": 1343,
      "bụrụkwa": 1344,
      "chọpụtara": 1345,
      "ekwesi": 1346,
      "eweta": 1347,
      "egbuola": 1348,
      "nwosu": 1349,
      "ogbugbu": 1350,
      "odeakwụkwọ": 1351,
      "kọmịshọna": 1352,
      "akụnụba": 1353,
      "à": 1354,
      "ef": 1355,
      "ekwuru": 1356,
      "ky": 1357,
      "nrị": 1358,
      "okike": 1359,
      "ssa": 1360,
      "ọga": 1361,
      "mes": 1362,
      "turu": 1363,
      "soshal": 1364,
      "day": 1365,
      "2020": 1366,
      "mmebi": 1367,
      "onweghi": 1368,
      "gidere": 1369,
      "gharịrị": 1370,
      "nrite": 1371,
      "car": 1372,
      "shuga": 1373,
      "mgbere": 1374,
      "minista": 1375,
      "codeine": 1376,
      "akụrụngwa": 1377,
      "ation": 1378,
      "by": 1379,
      "ber": 1380,
      "goro": 1381,
      "igba": 1382,
      "kiri": 1383,
      "mokwu": 1384,
      "nkụ": 1385,
      "wụ": 1386,
      "yele": 1387,
      "ịba": 1388,
      "ịzụ": 1389,
      "nkea": 1390,
      "legosi": 1391,
      "legọs": 1392,
      "wepụ": 1393,
      "wetara": 1394,
      "zuo": 1395,
      "elekere": 1396,
      "ekele": 1397,
      "ard": 1398,
      "arse": 1399,
      "city": 1400,
      "mkpu": 1401,
      "lly": 1402,
      "enugu": 1403,
      "afrika": 1404,
      "omoyele": 1405,
      "inter": 1406,
      "yinka": 1407,
      "ụnyaahụ": 1408,
      "arịa": 1409,
      "emeri": 1410,
      "izi": 1411,
      "mwu": 1412,
      "mkpọ": 1413,
      "nhọpụta": 1414,
      "ụkwa": 1415,
      "ọkwọ": 1416,
      "ịchụ": 1417,
      "tain": 1418,
      "rụọ": 1419,
      "jikọrọ": 1420,
      "ahụhụ": 1421,
      "pụọ": 1422,
      "nwealth": 1423,
      "ụlọụka": 1424,
      "agbanwe": 1425,
      "ọbụghị": 1426,
      "anọghị": 1427,
      "monwealth": 1428,
      "toba": 1429,
      "naijirịa": 1430,
      "ster": 1431,
      "ọgbaghara": 1432,
      "njedebe": 1433,
      "commonwealth": 1434,
      "united": 1435,
      "pasenti": 1436,
      "willie": 1437,
      "acha": 1438,
      "cbn": 1439,
      "juru": 1440,
      "mfe": 1441,
      "oha": 1442,
      "onyi": 1443,
      "odozi": 1444,
      "ondo": 1445,
      "pere": 1446,
      "sd": 1447,
      "wor": 1448,
      "ụgha": 1449,
      "ọme": 1450,
      "ọtụ": 1451,
      "ọda": 1452,
      "ọgara": 1453,
      "ịnọ": 1454,
      "malite": 1455,
      "jide": 1456,
      "russi": 1457,
      "baba": 1458,
      "gwo": 1459,
      "legos": 1460,
      "gency": 1461,
      "dise": 1462,
      "mmepụta": 1463,
      "gige": 1464,
      "nnabata": 1465,
      "cent": 1466,
      "lond": 1467,
      "kiti": 1468,
      "ozugbo": 1469,
      "kọmitii": 1470,
      "election": 1471,
      "esemokwu": 1472,
      "akwukwo": 1473,
      "russia": 1474,
      "akp": 1475,
      "adọ": 1476,
      "mbodo": 1477,
      "ser": 1478,
      "ut": 1479,
      "umu": 1480,
      "zde": 1481,
      "ụkwara": 1482,
      "ọnị": 1483,
      "ịchị": 1484,
      "nanya": 1485,
      "mata": 1486,
      "chọọ": 1487,
      "gar": 1488,
      "kwuputara": 1489,
      "rịọ": 1490,
      "del": 1491,
      "soyinka": 1492,
      "nia": 1493,
      "dada": 1494,
      "davi": 1495,
      "onu": 1496,
      "ọnụọgụgụ": 1497,
      "feder": 1498,
      "gunyere": 1499,
      "asambodo": 1500,
      "jula": 1501,
      "pụrụiche": 1502,
      "gosipụtara": 1503,
      "echichi": 1504,
      "ebonyi": 1505,
      "nwanne": 1506,
      "ngwụcha": 1507,
      "ctor": 1508,
      "arsenal": 1509,
      "onyinye": 1510,
      "london": 1511,
      "ọnịcha": 1512,
      "22": 1513,
      "ameri": 1514,
      "cu": 1515,
      "eh": 1516,
      "idu": 1517,
      "nla": 1518,
      "nghọta": 1519,
      "odi": 1520,
      "osun": 1521,
      "pan": 1522,
      "ịzọ": 1523,
      "kedu": 1524,
      "taghị": 1525,
      "river": 1526,
      "kwunye": 1527,
      "belata": 1528,
      "sala": 1529,
      "gharịa": 1530,
      "char": 1531,
      "sonyere": 1532,
      "emebi": 1533,
      "dika": 1534,
      "enyela": 1535,
      "vemba": 1536,
      "anwụọla": 1537,
      "ụdịrị": 1538,
      "risti": 1539,
      "commi": 1540,
      "nkwụmọtọ": 1541,
      "premi": 1542,
      "efcc": 1543,
      "ọgaranya": 1544,
      "disemba": 1545,
      "16": 1546,
      "agw": 1547,
      "bor": 1548,
      "emma": 1549,
      "furu": 1550,
      "iz": 1551,
      "mpụtara": 1552,
      "nụlọ": 1553,
      "oni": 1554,
      "ts": 1555,
      "unu": 1556,
      "ịkụ": 1557,
      "kalu": 1558,
      "kelere": 1559,
      "ihere": 1560,
      "tek": 1561,
      "tele": 1562,
      "anyere": 1563,
      "wap": 1564,
      "lik": 1565,
      "sola": 1566,
      "ren": 1567,
      "nọvemba": 1568,
      "mposi": 1569,
      "mmetụta": 1570,
      "ezinụlọ": 1571,
      "2016": 1572,
      "fee": 1573,
      "joh": 1574,
      "nald": 1575,
      "iswap": 1576,
      "you": 1577,
      "ssion": 1578,
      "ghete": 1579,
      "awụ": 1580,
      "shop": 1581,
      "yusu": 1582,
      "iteghete": 1583,
      "satọde": 1584,
      "chineke": 1585,
      "12": 1586,
      "agbọ": 1587,
      "aza": 1588,
      "ewere": 1589,
      "gro": 1590,
      "idi": 1591,
      "igosi": 1592,
      "sc": 1593,
      "sti": 1594,
      "um": 1595,
      "un": 1596,
      "ụt": 1597,
      "ịkwa": 1598,
      "kadu": 1599,
      "kapa": 1600,
      "mazị": 1601,
      "har": 1602,
      "tanka": 1603,
      "megidere": 1604,
      "kwusiri": 1605,
      "bishop": 1606,
      "ụlọọgwụ": 1607,
      "saụt": 1608,
      "isiokwu": 1609,
      "mụta": 1610,
      "donald": 1611,
      "naịjị": 1612,
      "emeka": 1613,
      "ney": 1614,
      "zutere": 1615,
      "gee": 1616,
      "nuel": 1617,
      "ọnụego": 1618,
      "ther": 1619,
      "198": 1620,
      "gwè": 1621,
      "congre": 1622,
      "000": 1623,
      "britain": 1624,
      "okaikpe": 1625,
      "omenaala": 1626,
      "trik": 1627,
      "olile": 1628,
      "opekata": 1629,
      "dọkịta": 1630,
      "delta": 1631,
      "nlafo": 1632,
      "group": 1633,
      "congress": 1634,
      "agwụ": 1635,
      "agency": 1636,
      "ger": 1637,
      "ir": 1638,
      "iru": 1639,
      "nrụ": 1640,
      "nze": 1641,
      "ogige": 1642,
      "ps": 1643,
      "pla": 1644,
      "wole": 1645,
      "zara": 1646,
      "ọwa": 1647,
      "ịkwụsị": 1648,
      "nabatara": 1649,
      "kara": 1650,
      "hapụrụ": 1651,
      "tech": 1652,
      "sahara": 1653,
      "mmalite": 1654,
      "sịghị": 1655,
      "nwaanyi": 1656,
      "bok": 1657,
      "mmefu": 1658,
      "mile": 1659,
      "amaala": 1660,
      "kola": 1661,
      "gun": 1662,
      "hie": 1663,
      "abacha": 1664,
      "ọdịna": 1665,
      "echeta": 1666,
      "osisi": 1667,
      "osikapa": 1668,
      "esonye": 1669,
      "awka": 1670,
      "news": 1671,
      "arịrịọ": 1672,
      "ọganihu": 1673,
      "ọmebe": 1674,
      "kaduna": 1675,
      ")'": 1676,
      "ac": 1677,
      "aso": 1678,
      "edere": 1679,
      "id": 1680,
      "og": 1681,
      "odo": 1682,
      "ochie": 1683,
      "tte": 1684,
      "xi": 1685,
      "zor": 1686,
      "ụjọ": 1687,
      "ọnatara": 1688,
      "ná": 1689,
      "nabata": 1690,
      "katọ": 1691,
      "tai": 1692,
      "met": 1693,
      "mede": 1694,
      "nyela": 1695,
      "sili": 1696,
      "rie": 1697,
      "gasịrị": 1698,
      "zigara": 1699,
      "ndọ": 1700,
      "saye": 1701,
      "chibok": 1702,
      "afcon": 1703,
      "nigwe": 1704,
      "kpebiri": 1705,
      "bob": 1706,
      "dap": 1707,
      "aghachi": 1708,
      "ọzọkwa": 1709,
      "ọnụahịa": 1710,
      "par": 1711,
      "jose": 1712,
      "197": 1713,
      "ibute": 1714,
      "anwụchiela": 1715,
      "wood": 1716,
      "edemede": 1717,
      "awara": 1718,
      "etinyela": 1719,
      "dozie": 1720,
      "njikere": 1721,
      "nnọchi": 1722,
      "ókè": 1723,
      "sinetọ": 1724,
      "odoziakụ": 1725,
      "ọdachi": 1726,
      "yusuf": 1727,
      "agbọghọ": 1728,
      "ọnatarachi": 1729,
      "..": 1730,
      "atu": 1731,
      "apụ": 1732,
      "are": 1733,
      "edozi": 1734,
      "fọrọ": 1735,
      "ibra": 1736,
      "jere": 1737,
      "kha": 1738,
      "lt": 1739,
      "ntara": 1740,
      "ogba": 1741,
      "pri": 1742,
      "sọọ": 1743,
      "udu": 1744,
      "votu": 1745,
      "ụta": 1746,
      "nara": 1747,
      "nari": 1748,
      "nanị": 1749,
      "mad": 1750,
      "maachị": 1751,
      "tala": 1752,
      "kpọọ": 1753,
      "gaara": 1754,
      "ruiz": 1755,
      "bar": 1756,
      "ben": 1757,
      "way": 1758,
      "demo": 1759,
      "lib": 1760,
      "res": 1761,
      "emepe": 1762,
      "net": 1763,
      "mgbede": 1764,
      "dibia": 1765,
      "agbata": 1766,
      "nue": 1767,
      "2014": 1768,
      "muel": 1769,
      "mmer": 1770,
      "buharị": 1771,
      "ntinye": 1772,
      "ọdịmma": 1773,
      "nkata": 1774,
      "ntụkwasị": 1775,
      "okporoụzọ": 1776,
      "ntoroọbịa": 1777,
      "fraị": 1778,
      "izuụka": 1779,
      "naija": 1780,
      "ogun": 1781,
      "euro": 1782,
      "shehu": 1783,
      "world": 1784,
      "garba": 1785,
      "commission": 1786,
      "borno": 1787,
      "emmanuel": 1788,
      "olileanya": 1789,
      "ibrahi": 1790,
      "24": 1791,
      "50": 1792,
      "ag": 1793,
      "á": 1794,
      "agh": 1795,
      "ali": 1796,
      "cro": 1797,
      "em": 1798,
      "emi": 1799,
      "ebere": 1800,
      "ia": 1801,
      "jukwu": 1802,
      "lle": 1803,
      "nff": 1804,
      "sere": 1805,
      "toro": 1806,
      "̃ụ": 1807,
      "kwanyere": 1808,
      "manụ": 1809,
      "mahụ": 1810,
      "med": 1811,
      "rịọrọ": 1812,
      "ahia": 1813,
      "ahmed": 1814,
      "chekwa": 1815,
      "samuel": 1816,
      "ghachị": 1817,
      "zọrọ": 1818,
      "den": 1819,
      "ange": 1820,
      "kwụọ": 1821,
      "kwụsịrị": 1822,
      "nwale": 1823,
      "daa": 1824,
      "imebi": 1825,
      "agbasa": 1826,
      "ons": 1827,
      "duru": 1828,
      "min": 1829,
      "ezighi": 1830,
      "kome": 1831,
      "musa": 1832,
      "all": 1833,
      "ọkara": 1834,
      "ejighị": 1835,
      "merụrụ": 1836,
      "elekọta": 1837,
      "sss": 1838,
      "yemi": 1839,
      "wol": 1840,
      "ogbunigwe": 1841,
      "bọje": 1842,
      "abdulla": 1843,
      "republican": 1844,
      "llywood": 1845,
      "international": 1846,
      "federal": 1847,
      "dapchi": 1848,
      "13": 1849,
      "18": 1850,
      "agọ": 1851,
      "atọrọ": 1852,
      "iso": 1853,
      "ice": 1854,
      "indi": 1855,
      "kra": 1856,
      "kin": 1857,
      "kịrị": 1858,
      "nkwụsị": 1859,
      "ora": 1860,
      "oru": 1861,
      "ogbo": 1862,
      "onwere": 1863,
      "ose": 1864,
      "out": 1865,
      "ojukwu": 1866,
      "win": 1867,
      "ụkpụrụ": 1868,
      "ọchụ": 1869,
      "ịchọ": 1870,
      "natha": 1871,
      "maa": 1872,
      "kenya": 1873,
      "latrik": 1874,
      "temba": 1875,
      "leta": 1876,
      "bichi": 1877,
      "bill": 1878,
      "chel": 1879,
      "otú": 1880,
      "war": 1881,
      "ance": 1882,
      "gbochie": 1883,
      "nwereike": 1884,
      "emeghị": 1885,
      "nes": 1886,
      "agbaala": 1887,
      "okenye": 1888,
      "amaechi": 1889,
      "igbochi": 1890,
      "ussd": 1891,
      "cour": 1892,
      "ọgwụgwọ": 1893,
      "adama": 1894,
      "echekwa": 1895,
      "ọmụgwọ": 1896,
      "nigerian": 1897,
      "face": 1898,
      "anụmanụ": 1899,
      "african": 1900,
      "okafor": 1901,
      "kọmishọna": 1902,
      "ọktoba": 1903,
      "amerika": 1904,
      "agwala": 1905,
      "naịjịrịa": 1906,
      "sọọsọ": 1907,
      "ibrahim": 1908,
      "wolves": 1909,
      "abdullahi": 1910,
      "court": 1911,
      "achu": 1912,
      "bị": 1913,
      "cra": 1914,
      "cup": 1915,
      "im": 1916,
      "iguzo": 1917,
      "jan": 1918,
      "ls": 1919,
      "lli": 1920,
      "ms": 1921,
      "mọ": 1922,
      "mkpo": 1923,
      "np": 1924,
      "nzọ": 1925,
      "ron": 1926,
      "sonye": 1927,
      "ule": 1928,
      "udi": 1929,
      "uju": 1930,
      "vs": 1931,
      "wer": 1932,
      "ụbụrụ": 1933,
      "ụghọ": 1934,
      "ọgọ": 1935,
      "ịta": 1936,
      "ịcha": 1937,
      "ịhapụ": 1938,
      "naghị": 1939,
      "raine": 1940,
      "mepụta": 1941,
      "mebiri": 1942,
      "nkewa": 1943,
      "rita": 1944,
      "gana": 1945,
      "gani": 1946,
      "kwunyere": 1947,
      "tutu": 1948,
      "kọọ": 1949,
      "bel": 1950,
      "benue": 1951,
      "nweghi": 1952,
      "nwetere": 1953,
      "biga": 1954,
      "lọta": 1955,
      "gote": 1956,
      "saa": 1957,
      "chaa": 1958,
      "chapụ": 1959,
      "resi": 1960,
      "emetụta": 1961,
      "neze": 1962,
      "nọlọ": 1963,
      "ses": 1964,
      "kuru": 1965,
      "mgbazi": 1966,
      "alli": 1967,
      "okpala": 1968,
      "omekome": 1969,
      "stri": 1970,
      "jupụtara": 1971,
      "gosipụta": 1972,
      "ters": 1973,
      "niger": 1974,
      "azịza": 1975,
      "nhata": 1976,
      "risky": 1977,
      "njikọ": 1978,
      "univer": 1979,
      "ncc": 1980,
      "nnọchite": 1981,
      "arịọ": 1982,
      "que": 1983,
      "port": 1984,
      "ịmepụta": 1985,
      "ukraine": 1986,
      "ìgwè": 1987,
      "mwute": 1988,
      "premier": 1989,
      "teknọlọ": 1990,
      "neymar": 1991,
      "bobrisky": 1992,
      "ntaramahụ": 1993,
      "libya": 1994,
      "aghụghọ": 1995,
      "adamawa": 1996,
      "ntaramahụhụ": 1997,
      "14": 1998,
      "26": 1999,
      "achọrọ": 2000,
      "dy": 2001,
      "ekiti": 2002,
      "ik": 2003,
      "ibo": 2004,
      "iro": 2005,
      "lụrụ": 2006,
      "mpụta": 2007,
      "nzi": 2008,
      "ncha": 2009,
      "omi": 2010,
      "oria": 2011,
      "olo": 2012,
      "pc": 2013,
      "stu": 2014,
      "ọkọ": 2015,
      "ọsị": 2016,
      "ọghọ": 2017,
      "ọgọs": 2018,
      "ọgbụ": 2019,
      "nyụ": 2020,
      "kat": 2021,
      "chụrụ": 2022,
      "lawa": 2023,
      "mepụtara": 2024,
      "mebie": 2025,
      "gafere": 2026,
      "ahị": 2027,
      "times": 2028,
      "tuzdee": 2029,
      "gbagburu": 2030,
      "tụọ": 2031,
      "beni": 2032,
      "bukola": 2033,
      "god": 2034,
      "kụrụ": 2035,
      "weta": 2036,
      "nụwarị": 2037,
      "dac": 2038,
      "tọọrọ": 2039,
      "tọzdee": 2040,
      "kwenye": 2041,
      "mmekpa": 2042,
      "erite": 2043,
      "anata": 2044,
      "mou": 2045,
      "shịa": 2046,
      "feb": 2047,
      "mgbapụta": 2048,
      "jenụwarị": 2049,
      "suru": 2050,
      "uweoji": 2051,
      "ejiri": 2052,
      "ejide": 2053,
      "ozigbo": 2054,
      "lop": 2055,
      "usti": 2056,
      "nson": 2057,
      "comp": 2058,
      "ekweghị": 2059,
      "jonatha": 2060,
      "kọwaa": 2061,
      "ọdịnihu": 2062,
      "victor": 2063,
      "adesina": 2064,
      "gressi": 2065,
      "progressi": 2066,
      "pasent": 2067,
      "associ": 2068,
      "norway": 2069,
      "uloikpe": 2070,
      "rivers": 2071,
      "idris": 2072,
      "silinda": 2073,
      "sayensị": 2074,
      "joseph": 2075,
      "democra": 2076,
      "nhatanha": 2077,
      "ọghọm": 2078,
      "ọgọstụ": 2079,
      "ọgbụgba": 2080,
      "jonathan": 2081,
      "association": 2082,
      "23": 2083,
      "27": 2084,
      "ato": 2085,
      "asu": 2086,
      "agwọ": 2087,
      "bro": 2088,
      "cy": 2089,
      "cle": 2090,
      "dọrọ": 2091,
      "egburu": 2092,
      "eng": 2093,
      "fọ": 2094,
      "fada": 2095,
      "fdac": 2096,
      "gụrụ": 2097,
      "iba": 2098,
      "kore": 2099,
      "nobi": 2100,
      "yiri": 2101,
      "zụrụ": 2102,
      "ọhụ": 2103,
      "nata": 2104,
      "nafdac": 2105,
      "mala": 2106,
      "lassa": 2107,
      "metu": 2108,
      "gakwara": 2109,
      "gachara": 2110,
      "ihụ": 2111,
      "ruegwu": 2112,
      "ahọ": 2113,
      "tube": 2114,
      "ten": 2115,
      "leke": 2116,
      "bulu": 2117,
      "ors": 2118,
      "orji": 2119,
      "ndoro": 2120,
      "kụba": 2121,
      "mmanya": 2122,
      "deve": 2123,
      "gbuola": 2124,
      "red": 2125,
      "book": 2126,
      "data": 2127,
      "ụmụnwanyị": 2128,
      "merenụ": 2129,
      "sep": 2130,
      "oké": 2131,
      "mmechi": 2132,
      "egwuruegwu": 2133,
      "moi": 2134,
      "moses": 2135,
      "muni": 2136,
      "pau": 2137,
      "eburu": 2138,
      "ronal": 2139,
      "ahazi": 2140,
      "joe": 2141,
      "nwute": 2142,
      "abali": 2143,
      "ndekọ": 2144,
      "vice": 2145,
      "nkatọ": 2146,
      "gboroja": 2147,
      "shọn": 2148,
      "ịmalite": 2149,
      "ebumnobi": 2150,
      "mmekọahụ": 2151,
      "izizi": 2152,
      "julaị": 2153,
      "solarin": 2154,
      "youtube": 2155,
      "ọdịnala": 2156,
      "ederede": 2157,
      "katọlik": 2158,
      "khafi": 2159,
      "europe": 2160,
      "facebook": 2161,
      "universi": 2162,
      "ahịhịa": 2163,
      "benin": 2164,
      "lopment": 2165,
      "korea": 2166,
      "development": 2167,
      "ronaldo": 2168,
      "achi": 2169,
      "anwa": 2170,
      "azu": 2171,
      "awakpo": 2172,
      "cor": 2173,
      "cana": 2174,
      "ed": 2175,
      "ekpo": 2176,
      "fri": 2177,
      "il": 2178,
      "it": 2179,
      "iti": 2180,
      "igha": 2181,
      "ido": 2182,
      "ifo": 2183,
      "king": 2184,
      "mor": 2185,
      "mọrụ": 2186,
      "ṅ": 2187,
      "nba": 2188,
      "njiri": 2189,
      "op": 2190,
      "oye": 2191,
      "tta": 2192,
      "ubi": 2193,
      "unda": 2194,
      "wn": 2195,
      "ụra": 2196,
      "ụnụ": 2197,
      "ọṅụ": 2198,
      "ịha": 2199,
      "ịchọpụta": 2200,
      "dịkwa": 2201,
      "dịghị": 2202,
      "nysc": 2203,
      "katọrọ": 2204,
      "christi": 2205,
      "keshi": 2206,
      "ndịda": 2207,
      "ndịagha": 2208,
      "nwuru": 2209,
      "laa": 2210,
      "lani": 2211,
      "mesi": 2212,
      "mechie": 2213,
      "mepere": 2214,
      "rite": 2215,
      "ritere": 2216,
      "kwuazị": 2217,
      "ruba": 2218,
      "tinu": 2219,
      "gbata": 2220,
      "gbakwunyere": 2221,
      "kwà": 2222,
      "leice": 2223,
      "ụlọahịa": 2224,
      "alakụba": 2225,
      "kpesa": 2226,
      "repor": 2227,
      "ijide": 2228,
      "netị": 2229,
      "akwụghị": 2230,
      "ong": 2231,
      "mmeju": 2232,
      "amam": 2233,
      "kuka": 2234,
      "zụọ": 2235,
      "igbokwe": 2236,
      "totte": 2237,
      "mgbagha": 2238,
      "alo": 2239,
      "patri": 2240,
      "ebuso": 2241,
      "mmọnwụ": 2242,
      "mkpamkpa": 2243,
      "nnabu": 2244,
      "meruru": 2245,
      "arụmọrụ": 2246,
      "tho": 2247,
      "adịbeghị": 2248,
      "founda": 2249,
      "jọgburu": 2250,
      "naani": 2251,
      "okon": 2252,
      "nkà": 2253,
      "fia": 2254,
      "nham": 2255,
      "east": 2256,
      "akwadoghi": 2257,
      "dani": 2258,
      "2007": 2259,
      "willi": 2260,
      "ntụliaka": 2261,
      "1999": 2262,
      "emerụ": 2263,
      "aṅụrị": 2264,
      "akpọọla": 2265,
      "service": 2266,
      "david": 2267,
      "psg": 2268,
      "milekan": 2269,
      "bọjetị": 2270,
      "ụbụrụisi": 2271,
      "ịchafụ": 2272,
      "queen": 2273,
      "katsina": 2274,
      "septemba": 2275,
      "ighalo": 2276,
      "tinubu": 2277,
      "leicester": 2278,
      "tottenham": 2279,
      "foundation": 2280,
      "100": 2281,
      "37": 2282,
      "awo": 2283,
      "et": 2284,
      "echere": 2285,
      "eboro": 2286,
      "fren": 2287,
      "igh": 2288,
      "my": 2289,
      "mbo": 2290,
      "mon": 2291,
      "mgbọ": 2292,
      "ner": 2293,
      "ngw": 2294,
      "nse": 2295,
      "nchọ": 2296,
      "nchụ": 2297,
      "ol": 2298,
      "oti": 2299,
      "owu": 2300,
      "osho": 2301,
      "oghere": 2302,
      "pt": 2303,
      "phi": 2304,
      "sr": 2305,
      "sọrọ": 2306,
      "spa": 2307,
      "uma": 2308,
      "ubo": 2309,
      "woro": 2310,
      "zz": 2311,
      "ọgbara": 2312,
      "ịgụ": 2313,
      "ịnta": 2314,
      "ịdọ": 2315,
      "ịkwalite": 2316,
      "nation": 2317,
      "karee": 2318,
      "masịrị": 2319,
      "cho": 2320,
      "ndịa": 2321,
      "rael": 2322,
      "rịtara": 2323,
      "ahụghị": 2324,
      "nwekwara": 2325,
      "big": 2326,
      "binyere": 2327,
      "bishọ": 2328,
      "goog": 2329,
      "ghachiri": 2330,
      "rọshịa": 2331,
      "mụọ": 2332,
      "dụrụ": 2333,
      "depụtara": 2334,
      "debere": 2335,
      "lia": 2336,
      "lim": 2337,
      "rev": 2338,
      "emela": 2339,
      "ement": 2340,
      "nụrụ": 2341,
      "nụzụ": 2342,
      "kpamkpa": 2343,
      "merela": 2344,
      "anyanwu": 2345,
      "agbakwunye": 2346,
      "segun": 2347,
      "mpu": 2348,
      "ọbụna": 2349,
      "too": 2350,
      "ekwupụta": 2351,
      "mgbago": 2352,
      "guri": 2353,
      "cos": 2354,
      "ọkụkọ": 2355,
      "asatara": 2356,
      "stand": 2357,
      "iweta": 2358,
      "cars": 2359,
      "mịrị": 2360,
      "ofor": 2361,
      "akpara": 2362,
      "ghọtara": 2363,
      "israel": 2364,
      "yoruba": 2365,
      "eruola": 2366,
      "cial": 2367,
      "esere": 2368,
      "kansụ": 2369,
      "azụmaahịa": 2370,
      "shia": 2371,
      "ekpu": 2372,
      "twita": 2373,
      "mikel": 2374,
      "kpughere": 2375,
      "trans": 2376,
      "ịnabata": 2377,
      "abdul": 2378,
      "oscars": 2379,
      "dọkịnta": 2380,
      "1967": 2381,
      "okoye": 2382,
      "ibinye": 2383,
      "johnson": 2384,
      "mmerụ": 2385,
      "india": 2386,
      "ibom": 2387,
      "university": 2388,
      "nnabuihe": 2389,
      "william": 2390,
      "french": 2391,
      "ubochi": 2392,
      "kareem": 2393,
      "bishọp": 2394,
      "google": 2395,
      "kpamkpam": 2396,
      "21": 2397,
      "28": 2398,
